{
  "filename": "000003_img.pdf",
  "pages": [
    {
      "page_number": 1,
      "text": "МИНИСТЕРСТВО ОБРАЗОВАНИЯ УТВЕРЖДАЮ\n\nИ НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ а\n\nФГАОУ ВПО «Казанский (Приволжский) х\nфедеральный университет»\n\n«4% ( 20 L2r.\nMOL LLL-OCL1O0-GhC/1D\n\nKa3aHb\n\n>\n\nм aertgd\n\nбах\nKY\n\nПОЛОЖЕНИЕ\nо Департаменте внешних связей\nфедерального государственного автономного образовательного\nучреждения высшего профессионального образования\n«Казанский (Приволжский) федеральный университет»",
      "has_text": true
    },
    {
      "page_number": 2,
      "text": "Положение о Департаменте внешних связей федерального государственного автономного образовательного учре-\n\nждения высшего профессионального образования «Казанский (Приволжский) федеральный университет»\n\n1. Общие положения\n\n1.1. Настоящее Положение о Департаменте внешних связей (далее — ДВС) федерального\nгосударственного автономного образовательного учреждения высшего профессионального об-\nразования «Казанский (Приволжский) федеральный университет» (далее — КФУ) определяет\nпорядок и условия деятельности ДВС, который является управленческим подразделением КФУ\nи подчиняется проректору по внешним связям.\n\n1.2. Полное официальное наименование: Департамент внешних связей федерального гос-\nударственного автономного образовательного учреждения высшего профессионального образо-\nвания «Казанский (Приволжский) федеральный университет».\n\nСокращенное официальное наименование: Департамент внешних связей КФУ (аббревиа-\nтура — ДВС).\n\n1.3. ДВС в своей деятельности руководствуется действующим законодательством Россий-\nской Федерации, Уставом КФУ, приказами и распоряжениями ректора КФУ, Правилами внут-\nреннего распорядка КФУ, настоящим Положением и иными локальными актами КФУ.\n\n1.4. ДВС имеет круглую негербовую печать «Департамент внешних связей» с наименова-\nнием КФУ, штампы, другую необходимую атрибутику.\n\n1.5. Почтовый адрес ДВС: Российская Федерация, Республика Татарстан, 420008,\nг. Казань, ул. Кремлевская, д. 18.\n\nМестонахождение ДВС: Российская Федерация, Республика Татарстан, 420008, г. Казань,\nул. Кремлевская, д. 18.\n\n2. Назначение ДВС\n\n2.1. Для достижения конкурентоспособности Казанского университета по отношению к\nведущим зарубежным университетам и решения задач, которые поставлены перед университе-\nтом и изложены в Программе развития ФГАОУВПО К(П)ФУ, Департамент осуществляет:\n\n© развитие научно-образовательного сотрудничества Казанского университета с зарубеж-\nными и российскими университетами, научными центрами, фондами и иными организациями,\nвключение Казанского университета в глобальные научно-образовательные и инновационные\nсети;\n\n® создание условий для осуществления широкого спектра программ академической мо-\nбильности для студентов, сотрудников и преподавателей Казанского университета, формирова-\nние интернациональной научной и образовательной среды и повышение качества межкультур-\nной научной коммуникации за счет участия университета в международных проектах и про-\nграммах;\n\n© прием и сопровождение официальных иностранных делегаций и отдельных иностранных\nспециалистов, организационное содействие при проведении в КФУ международных мероприя-\nтий, обеспечение выездов за рубеж преподавателей, сотрудников и студентов КФУ в рамках\nреализации задач международного сотрудничества КФУ;\n\nэобеспечение приема и обучения иностранных граждан, прибывающих в университет в\nсоответствии с международными соглашениями Российской Федерации, соглашениями, прото-\nколами, планами сотрудничества Министерства образования и науки Российской Федерации с\nорганами управления образованием зарубежных стран, в рамках двусторонних договоров, за-\nключенных Казанским университетом с зарубежными образовательными учреждениями, а так-\nже иностранных граждан, принятых на обучение на компенсационной основе;\n\n® социализацию иностранных граждан, прибывающих в КФУ с образовательными целями,\nи интернационализация студенческой жизни.",
      "has_text": true
    },
    {
      "page_number": 3,
      "text": "Положение о Департаменте внешних связей федерального государственного автономного образовательного учре-\n\nждения высшего профессионального образования «Казанский (Приволжский) федеральный университет»\n\n3. Задачи ДВС\n\n3.1. Деятельность ДВС в соответствии с его назначением направлена на осуществление\n\nследующих задач:\n\nОрганизация и сопровождение академической мобильности студентов, аспирантов, со-\nтрудников и преподавателей КФУ в рамках договоров с зарубежными партнерами, про-\nграмм академической мобильности и международных проектов;\n\nРазвитие и поддержка проектной деятельности подразделений КФУ, в том числе дея-\nтельности, направленной на привлечение средств в рамках международных научных и\nобразовательных проектов:\n\nРазработка и осуществление на институциональном уровне программы интернационали-\nзации Казанского университета, совершенствование нормативной и регламентной базы,\nобеспечивающей реализацию направлений международной деятельности университета и\nего структурных подразделений;\n\nВыстраивание системы и координация деятельности субъектов международного сотруд-\nничества;\n\nФормализация научно-образовательного сотрудничества КФУ и его структурных под-\nразделений с зарубежными партнерами;\n\nМониторинг и анализ международной деятельности подразделений КФУ в рамках реа-\nлизации международных договоров КФУ и индивидуальных научных контактов за ру-\nбежом с целью объективной оценки международной деятельности Казанского универси-\nтета, его структурных подразделений, и повышения эффективности сотрудничества;\nИнформационно-аналитическое сопровождение международной деятельности КФУ;\nОбеспечение единой протокольной практики при приеме официальных иностранных де-\nлегаций в Казанском университете посредством координации деятельности учреждений\nи организаций, участвующих в осуществлении международных связей;\n\nОрганизация выездов администрации, сотрудников, преподавателей и студентов КФУ за\nрубеж с научными и образовательными целями;\n\nПодготовка информационных и рекламных материалов о КФУ на английском язык; ин-\nформационно-организационное сопровождение участия представителей КФУ в между-\nнародных образовательных выставках;\n\nРасширение объёма и спектра образовательных услуг иностранным гражданам, продви-\nжение образовательных услуг Казанского университета на зарубежные рынки;\nСовершенствование инфраструктуры, служб и услуг для иностранных граждан, прибы-\nвающих в Казанский университет с образовательными целями;\n\nОказание помощи иностранным учащимся в социально-культурной адаптации к услови-\nям обучения и проживания;\n\nСодействие ознакомлению иностранных учащихся с культурой и традициями народов\nРоссийской Федерации;\n\nПроведение социальной и воспитательной работы с иностранными учащимися.\n\n4. Функции ДВС\n\n4.1. В соответствии с задачами, указанными в разделе 3 настоящего Положения, на ДВС\n\nвозложено выполнение следующих функций:\n\nРазработка нормативных документов (Положений, регламентов и др.) и нормативное\nрегулирование различных форм научно-образовательного сотрудничества Казанского\nуниверситета с зарубежными партнерами;",
      "has_text": true
    },
    {
      "page_number": 4,
      "text": "Положение о Департаменте внешних связей федерального государственного автономного образовательного учре-\n\nждения высшего профессионального образования «Казанский (Приволжский) федеральный университет»\n\nПодготовка, согласование, подписание соглашений о сотрудничестве Казанского\nуниверситета (и структурных подразделений) с зарубежными университетами, центрами,\nфондами и организациями;\n\nВедение информационной деятельности с целью привлечения иностранных граждан на\nучебу в Казанский университет, включая ведение переписки с иностранным гражданами,\nорганизациями по вопросам обучения в КФУ, подготовку рекламных и\nинформационных материалов на иностранных языках, участие в специализированных\nобразовательных выставках;\n\nОрганизация и администрирование обучения иностранных граждан в Казанском\nуниверситете, его филиалах по государственной линии, в рамках двухсторонних\nсоглашений и на контрактной основе;\n\nОрганизация совместно с соответствующими подразделениями КФУ проживания\nиностранных учащихся в общежитиях студенческого городка, оказание содействия по\nзаключению иностранными учащимися договоров добровольного медицинского\nстрахования и организация совместно с соответствующими подразделениями\nуниверситета и внешними организациями диспансеризации и медицинского\nобслуживания иностранных учащихся;\n\nПроведение социальной и воспитательной работы с иностранными учащимися, и\nоказание помощи в социально-культурной адаптации к условиям обучения и\nпроживания в Российской Федерации;\n\nВедение учета контингента иностранных граждан в соответствии с установленными\nтребованиями; своевременное предоставление сведений об иностранном контингенте в\nгосударственные органы;\n\nПостановка на миграционный учет и паспортно-визовое обслуживание иностранных\nгостей и учащихся КФУ, в соответствии с действующим законодательством;\nОсуществление контактов с УФМС РФ по РТ и Центром регистрации иностранных\nграждан УФМС РФ по г. Казани, правоохранительными органами; оформление\nдокументации в соответствии с установленными требованиями, своевременная доставка\nв органы внутренних дел в установленные сроки и получение оформленных документов\nв органах внутренних дел;\n\nОрганизация, прием в КФУ и сопровождение официальных иностранных делегаций и\nспециалистов, включая составление смет и подготовку приказов на прием иностранных\nспециалистов, организацию проживания и трансферов, ведение протоколов\nофициальных встреч с иностранными гостями;\n\nОформление командировок и направление за рубеж преподавателей, сотрудников и\nстудентов КФУ, в соответствии с установленной процедурой; организация выездов\nделегаций КФУ за рубеж; оформление виз и/или консультирование по вопросам\nоформления виз при командировании преподавателей, сотрудников и студентов КФУ за\nрубеж;\n\nПеревод на переговорах, встречах, мероприятиях, проводимых в КФУ (английский,\nнемецкий языки); письменный перевод и заверка документов, имеющих отношение к\nразвитию и реализации международного сотрудничества;\n\nВедение учета выездов за рубеж студентов, сотрудников и преподавателей КФУ для\nформирования статистических данных, предоставления их в государственные органы, а\nтакже для оценки эффективности международной деятельности университета и его\nструктурных подразделений;\n\nОказание содействия учащимся, преподавателям и сотрудникам университета в\nорганизации стажировок в зарубежных учебных и научных центрах;\n\nОказание содействия студентам КФУ в реализации процедур признания периодов\nобучения за рубежом и перезачета учебных курсов, пройденных в зарубежных\nуниверситетах;",
      "has_text": true
    },
    {
      "page_number": 5,
      "text": "Положение о Департаменте внешних связей федерального государственного автономного образовательного учре-\nждения высшего профессионального образования «Казанский (Приволжский) федеральный университет»\ne Поиск зарубежных партнёров и источников финансовой поддержки научных\n\nисследований в КФУ через систему международных грантов, государственных и\nчастных фондов; формирование информационной базы о фондах, программах, грантах\nподдержки академической мобильности и научных исследований;\n\nУстановление контактов с международными организациями, финансирующими\nисследовательские проекты;\n\n» Координация общеуниверситетских международных научных и образовательных\nпроектов;\n\nАдминистративное сопровождение международных проектов и программ, реализуемых\nструктурными подразделениями университета,\n\ne Координация и контроль исполнения проведения международных тестов на знание\nиностранных языков необходимых для участия студентов, аспирантов и сотрудников в\nпрограммах академической мобильности и обучения за рубежом - iBT TOEFL, TestDaF,\nonDaF, TestAS, DELE;\n\ne AKKyMYIMpoBaHve и привлечение дополнительных средств для достижения целей и\nрешения задач, возложенных на ДВС, их учет и эффективное использование.\n\n5. Организационная структура ДВС\n\n5.1. Структура ДВС формируется по функциональному признаку.\n5.2. В состав ДВС входят:\n\nОтдел международных проектов и академической мобильности;\nОтдел развития сотрудничества;\n\nОтдел организации международной деятельности;\n\nОтдел учебной работы с иностранными гражданами;\n\nОтдел внеучебной работы с иностранными гражданами;\n\nЦентр международного образования.\n\n5.3. Численный состав отделов ДВС определяется исходя из функциональных задач, воз-\nложенных на них. Штатное расписание ДВС по представлению директора ДВС разрабатывает-\nся отделом труда и заработной платы Департамента бюджетирования, казначейства и регулиро-\nвания оплаты труда и утверждается ректором КФУ в установленном порядке.\n\n5.4. Количество отделов определяется исходя из задач, возложенных на ДВС. Количество\nотделов может быть увеличено или уменьшено путем внесения изменений в настоящее Поло-\nжение.\n\n5.5. Деятельность работников ДВС регламентируется должностными инструкциями.\nДолжностные инструкции утверждаются ректором (проректором). При изменении функций и\nзадач работников ДВС должностные инструкции пересматриваются.\n\n5.6. Трудовые отношения работников ДВС регулируются законодательством Российской\nФедерации о труде.\n\n6. Управление ДВС\n\n6.1. Общее руководство, координацию и контроль над деятельностью ДВС осуществляет\nпроректор по внешним связям. Непосредственное руководство ДВС осуществляет, который\nназначается на должность и освобождается от должности приказом ректора КФУ в\nсоответствии с действующим законодательством Российской Федерации.\n\n6.2. На должность директора назначается лицо, имеющее высшее финансовое или\nэкономическое образование и стаж практической работы не менее 5 лет.",
      "has_text": true
    },
    {
      "page_number": 6,
      "text": "Положение о Департаменте внешних связей федерального государственного автономного образовательного учре-\nждения высшего профессионального образования «Казанский (Приволжский) федеральный университет»\n\n6.3. Директор имеет заместителей, которые осуществляют непосредственное руководство\nзакрепленными видами деятельности, руководство отделами и замещают директора в период\nего отсутствия по должности.\n\n6.4. Заместители директора могут быть наделены частью полномочий директора приказом\nректора по представлению директора.\n\n6.5. Отделы ДВС возглавляют начальники отделов, имеющие высшее профессиональное\nобразование и стаж работы не менее 5 лет, которые непосредственно подчиняются одному из\nзаместителей директора по направлению деятельности отделов и в соответствии с задачами и\nфункциями, возложенными на ДВС.\n\n6.6. Директор действует в соответствии с настоящим Положением и должностной ин-\nструкцией, утвержденной ректором КФУ.\n\n6.7. Директор несет ответственность:\n\n- за ненадлежащее исполнение или неисполнение своих должностных обязанностей,\nпредусмотренных настоящей должностной инструкцией, - в пределах, определенных\nдействующим трудовым законодательством РФ;\n\n- за правонарушения, совершенные в процессе осуществления своей деятельности, - в\nпределах, определенных действующим административным, уголовным и гражданским\nзаконодательством РФ;\n\n- за причинение материального ущерба - в пределах, определенных действующим\nтрудовым и гражданским законодательством РФ.\n\n7. Сотрудники ДВС. Порядок работы,\nоплата труда, права, обязанности и ответственность\n\n7.1. Директор назначается на должность ректором КФУ.\n\n7.2. Заместители директора и начальники отделов ДВС назначаются на должность ректо-\nром КФУ по представлению директора.\n\n7.3. Сотрудники ДВС принимаются на работу на условиях трудового договора по пред-\nставлению директора ДВС.\n\n7.4. Деятельность, квалификационные требования и ответственность работников ДВС\nрегламентируются должностными инструкциями, являющимися составной частью\n(приложением) трудового договора. Должностные инструкции утверждаются проректором по\nфинансовой деятельности КФУ в установленном порядке.\n\n7.5. Должностной оклад устанавливается в соответствии с формой и системой оплаты тру-\nда, принятой в КФУ. Оплата труда работников ДВС может включать в себя выплаты стимули-\nрующего характера, доплаты, надбавки, устанавливаемые по представлению директора и при-\nказами ректора КФУ.\n\n7.6. Продолжительность и распорядок рабочего дня, порядок предоставления выходных\nдней, отпусков и другие вопросы трудовой деятельности работников ДВС регулируются\nдействующим законодательством и Правилами внутреннего распорядка КФУ.\n\n7.7. Работники ДВС несут ответственность за разглашение охраняемой законом тайны\n(служебной, коммерческой, экономической), распространение персональных данных в установ-\nленном законодательством Российской Федерации порядке.\n\n8. Права директора ДВС\n\nДиректор имеет право:\n8.1. Знакомиться с проектами решений руководства университета, касающихся\nдеятельности Департамента внешних связей.\n\n8.2. По вопросам, находящимся в его компетенции, вносить на рассмотрение руководите-\nля предложения по улучшению деятельности Департамента внешних связей и\nсовершенствованию методов работы; замечания по деятельности работников Департамента;\n\n6",
      "has_text": true
    },
    {
      "page_number": 7,
      "text": "Положение о Департаменте внешних связей федерального государственного автономного образовательного учре-\nждения высшего профессионального образования «Казанский (Приволжский) федеральный университет»\nварианты устранения имеющихся в деятельности подразделения недостатков.\n\n$.3. Участвовать в обсуждении вопросов, касающихся исполняемых им обязанностей.\n\n8.4. Выносить на рассмотрение ректората предложения о развитии ДВС и совершен-\nствовании международной деятельности университета.\n\n8.5. Запрашивать лично или по поручению руководителя от структурных подразделений и\nиных специалистов информацию и документы, необходимые для выполнения должностных\nобязанностей.\n\n8.6. Подписывать и визировать документы в пределах своей компетенции.\n\n8.7. Требовать от руководства университета, института и отделения оказания содействия в\nисполнении им должностных обязанностей и защите своих прав.\n\n8.8. Пользоваться услугами библиотеки, информационных фондов учебных и научных\nподразделений, а также услугами социально-бытовых, лечебных и других структурных подраз-\nделений КФУ, в соответствии с локальными актами КФУ.\n\n9. Обязанности директора ДВС\n\nДиректор исполняет следующие обязанности:\n\n9.1. Осуществляет непосредственное руководство Департаментом внешних связей.\n\n9.2. Разрабатывает стратегию развития ДВС, обеспечивает взаимодействие КФУ с\nзарубежными университетами, международными организациями, фондами, Посольствами\nиностранных государств, органами государственной и исполнительной власти, органами\nуправления образованием.\n\n9.3. Руководит работой по привлечению и организации обучения и пребывания в\nКФУ иностранных граждан, включая вопросы их социально-культурной адаптации, по\nразвитию международного сотрудничества КФУ в сфере образования и науки, международной\nакадемической мобильности, по организации международной деятельности.\n\n9.4. Осуществляет перспективное и текущее планирование деятельности\nДепартамента;\n\n9.5. Осуществляет контроль за эффективностью работы ДВС и рациональным\nиспользованием материалов и финансовых средств ДВС.\n\n9.6. Организует и обеспечивает взаимодействие ДВС со структурными\nподразделениями КФУ, направленное на реализацию мероприятий Программы развития КФУ,\nотнесенных к компетенции ДВС, а также на выполнение программы интернационализации\nКФУ и усиление международного сотрудничества подразделений.\n\n9.7. Ведет деловую переписку с представителями зарубежных университетов,\nнаучных и образовательных центров, фондов и иных организаций.\n\n9.8. Обеспечивает заключение Соглашений о сотрудничестве КФУ с зарубежными\nуниверситетами и международными организациями, а также соблюдение договорных обяза-\nтельств, вытекающих из Соглашений, заключенных КФУ с зарубежными партнерами.\n\n9.9. Обеспечивает информационное и организационно-протокольное сопровождение\nвыездов ректора и членов ректората за рубеж, а также официальных встреч представителей\nадминистрации университета с зарубежными партнерами.\n\n9.10. Обеспечивает административную поддержку участия университета в\nмеждународных проектах.\n\n9.11. Обеспечивает проведение международных мероприятий в университете, включая\nвопросы визовой поддержки, миграционного учета, перевода и сопровождения официально\nприглашенных лиц.\n\n9.12. Проводит аналитическую работу, направленную на развитие международной\nдеятельности КФУ, создает условия для интернационализации всех сфер деятельности\nуниверситета.",
      "has_text": true
    },
    {
      "page_number": 8,
      "text": "Положение о Департаменте внешних связей федерального государственного автономного образовательного учре-\nждения высшего профессионального образования «Казанский (Приволжский) фелеральный университет»\n\n9.13. Осуществляет контроль и обеспечивает соблюдение требований охраны труда ра-\nботников ДВС.\n\n9.14.  Незамедлительно информирует ректора КФУ о своей временной нетрудоспособ-\nности, а также об отсутствии на работе по другим уважительным причинам.\n\n9.15. В рамках полномочий обеспечивает выполнение требований по соблюдению по-\nжарной безопасности в помещениях ДВС.\n\n9.16. Участвует в разработке штатного расписания ДВС с учетом объема и форм вы-\nполняемых видов работ.\n\n9.17. Возглавляет работу по формированию кадровой политики ДВС, осуществляет\nсовместно с заместителями и начальниками отделов подбор кадров, организовывает повыше-\nние их квалификации.\n\n9.18. Обеспечивает развитие и укрепление материальной базы Департамента,\nсохранность оборудования и инвентаря, соблюдение санитарно-гигиенических требований,\nправил и норм охраны труда и техники безопасности.\n\n9.19. Контролирует исполнительскую и трудовую дисциплину работников ДВС.\n\n9.20. — Своевременно доводит до сведения заместителей, начальников отделов и работ-\nников ДВС приказы, распоряжения, уведомления и другие документы ректората, касающиеся\nдеятельности ДВС, Университета и контролирует их исполнение работниками ДВС.\n\n9.21. Обеспечивает надлежащее и своевременное оформление трудовых отношений с\nсотрудниками (в том числе оформление трудовых договоров, дополнительных соглашений к\nтрудовым договорам, контроль сроков истечения трудовых договоров, учет рабочего времени\nпри работе по совместительству).\n\n9.22. — Обеспечивает отчетность о международной деятельности КФУ.\n\n9.23. Соблюдает Устав КФУ, Правила внутреннего распорядка КФУ и другие локаль-\nные акты КФУ, выполняет приказы и распоряжения ректора КФУ.\n\n10. Делопроизводство ДВС\n\n10.1. Делопроизводство в ДВС ведется в соответствии с Номенклатурой дел КФУ и Ин-\nструкцией по делопроизводству КФУ.\n\n11. Взаимодействие\n\n11.1. ДВС взаимодействует со структурными подразделениями КФУ, организациями и\nучреждениями в рамках различных форм по вопросам деятельности ДВС, если это необходимо\nдля решения задач и функций, возложенных на ДВС.\n\n12. Внесение изменений в Положение\n\n12.1. Внесение изменений и дополнений в настоящее Положение о ДВС осуществляется\nпутем подготовки проекта положения в новой редакции директором ДВС.\n\n12.2. Настоящее Положение может быть изменено и (или) дополнено в случае введения в\nдействие:\n\nновых законодательных и нормативных актов, затрагивающих своими действиями работу\nДВС;\n\nприказов, распоряжений и других локальных актов, утвержденных ректором КФУ,\nкоторые изменяют и (или) дополняют деятельность ДВС.",
      "has_text": true
    },
    {
      "page_number": 9,
      "text": "Положение о Департаменте внешних связей федерального государственного автономного образовательного учре-\n\nждения высшего профессионального образования «Казанский (Приволжский) федеральный университет»\n\n13. Рассылка Положения\n\n13.1. Настоящее Положение подлежит обязательной рассылке, которую осуществляет от-\nдел документационного и информационного обеспечения (далее — ОДИО) в порядке, опреде-\nленном Инструкцией по делопроизводству КФУ.\n\n13.2. Настоящее Положение размещается на веб-сайте ДВС веб-портала КФУ.\n\n14. Регистрация и хранение Положения\n14.1. Положение о ДВС регистрируется в ОДИО. Оригинальный экземпляр настоящего\nПоложения хранится в ОДИО до замены его новым вариантом. Заверенная копия настоящего\nПоложения хранится в составе документов организационного характера ДВС.\n\n15. Порядок создания, ликвидации, реорганизации и переименования ДВС\n\n15.1. ДВС создается, ликвидируется, реорганизуется и переименовывается приказом рек-\nтора КФУ в установленном порядке.\n\nДиректор\nДепартамента внешних связей А.А. Крылов\nСОГЛАСОВАНО СОГЛАСОВАНО\nНачальник Юридического управления Проректор по административной работе —\n\nруководитель аппарат,\n\nГ.М. Сибгатуллина",
      "has_text": true
    }
  ],
  "total_pages": 9,
  "success": true
}