{
  "filename": "000016_img.pdf",
  "pages": [
    {
      "page_number": 1,
      "text": "—\n\nKOH S|\n\nМИНИСТЕРСТВО ОБРАЗОВАНИЯ УТВЕРЖДАЮ ©\n\nИ НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ Ректор\n\nФедеральное государственное ФГАОУВПО «Казанский (При-\nавтономное образовательное учреждение волжский) федеральный универ-\nвысшего профессионального образования ситет»\n\n«Казанский (Приволжский) федеральный универси-\n_ тет»\n«ОТ» LL. 2022г.\nКазань\nПРИНЯТ\nРешением Ученого Совета\nФГАОУВПО «Казанский (Приволжский)\nфедеральный университет»\n28 октября 2010г., Протокол № 10\nПОЛОЖЕНИЕ\nоб Институте физики\n\nфедерального государственного автономного\nобразовательного учреждения высшего профессионального образования\n«Казанский (Приволжский) федеральный университет»",
      "has_text": true
    },
    {
      "page_number": 2,
      "text": "Положение об Инсти изики федерального госуда енного автономного образовательного ждения\n\nвысшего про сионального образования «Казанский (Приволжский еральный университет» К ОПИ\n\n1. Общие положения\n\nФизико-математическое образование в федеральном государственном автономном образо-\nвательном учреждении высшего профессионального образования «Казанский (Приволжский)\nфедеральный университет» (далее — КФУ) берет свое начало со времени создания Император-\nского Казанского университета и открытия физико-математического отделения в 1804 г., пере-\nименованного в дальнейшем в физико-математический факультет.\n\nВ 1960 г. физический факультет был выделен из состава физико-математического факуль-\nтета Казанского государственного университета. Институт физики КФУ создан на основе физи-\nческого факультета в 2010 г.\n\n1.1. Настоящее положение определяет порядок и условия деятельности Института физики,\nявляющегося структурным подразделением КФУ.\n\n1.2. Институт физики КФУ (далее — институт) относится к основным структурным подраз-\nделениям КФУ и имеет статус обособленного подразделения.\n\n1.3. Полное официальное наименование: Институт физики федерального государственного\nавтономного образовательного учреждения высшего профессионального образования «Казан-\nский (Приволжский) федеральный университет».\n\n1.4. Сокращенное официальное наименование: Институт физики КФУ.\n\n1.5. Институт физики в своей деятельности руководствуется действующим законодатель-\nством Российской Федерации и Республики Татарстан, в том числе Законом РФ «Об образова-\nнии» и Законом РФ «О высшем и послевузовском профессиональном образовании», норматив-\nными актами Министерства образования и науки Российской Федерации, Уставом КФУ, реше-\nниями Ученого совета КФУ, приказами и распоряжениями ректора КФУ, Правилами внутрен-\nнего распорядка КФУ, настоящим Положением и иными локальными актами КФУ.\n\n1.6. Институт имеет круглую печать со своим наименованием и указанием\nпринадлежности к КФУ, ИНН и кода причины постановки на учет, штампы, бланки, другую\nнеобходимую атрибутику.\n\n1.7. По согласованию с КФУ институт вправе открывать расчетные счета в кредитных\nорганизациях.\n\n1.8. Почтовый адрес и местонахождение института: Российская Федерация, Республика\nТатарстан, 420008, г. Казань, ул. Кремлевская, д. 16a.\n\n2. Назначение института\n\n2.1. Институт является учебно-научным подразделением Университета, которое реализует\nобразовательные программы высшего профессионального образования всех уровней (ступеней)\n(бакалавриат, специалитет, магистратура) по ряду родственных специальностей и направлений,\nа также образовательные программы послевузовского профессионального образования, осуще-\nствляет подготовку, переподготовку и (или) повышение квалификации работников для опреде-\nленной области профессиональной деятельности, ведет фундаментальные и (или) прикладные\nнаучные исследования. Институт может иметь в своём составе научно-исследовательские ин-\nституты (НИИ), факультеты, кафедры, лаборатории, учебно-научные, научно-образовательные\nцентры и иные основные и вспомогательные подразделения.\n\n3. Задачи института\n\n3.1. Основными задачами института являются:\n\nа) удовлетворение потребностей личности в интеллектуальном, культурном и\nнравственном развитии, посредством получения высшего и — послевузовского\nпрофессионального образования и квалификации;\n\n6) удовлетворение потребностей общества и государства в квалифицированных\n\nФГАОУВПО КФУ",
      "has_text": true
    },
    {
      "page_number": 3,
      "text": "Положение Инст ИЗИКи ерального госуда: енного автономного образовательного Кения\nвысшего ессионального образования «Казанский иволЖСкий альный университет» К ОП И Я\n\nспециалистах с высшим профессиональным образованием и научно-педагогических кадрах\nвысшей квалификации;\n\nв) подготовка научных и научно-педагогических кадров через аспирантуру, докторантуру\nи соискательство на базе КФУ;\n\nг) подготовка специалистов по заказам (договорам);\n\nд) организация и проведение фундаментальных и прикладных исследований, научно-\nметодических, опытно-конструкторских, научно-технических работ, научно-производственной\nдеятельности, оказание услуг по видам деятельности института;\n\nе) организация переподготовки и повышения квалификации преподавателей и\nспециалистов в соответствии с лицензией (разрешением);\n\nж) распространение и популяризация научных знаний, культурно-просветительская\nдеятельность;\n\n3) другие задачи, не противоречащие Уставу КФУ и соответствующие профилю\n\nинститута.\n\n4. Функции института\n\n4.1. В соответствии с задачами, указанными в разделе 3 настоящего положения, на инсти-\nтут возложено выполнение следующих функций:\n\nа) реализация образовательных программ разных уровней и в различных формах;\n\n6) реализация профессиональных образовательных программ послевузовского\nпрофессионального образования;\n\nв) реализация дополнительных профессиональных образовательных программ;\n\nг) реализация программ профессиональной подготовки и переподготовки;\n\nд) проведение фундаментальных научных и научно-методических исследований;\n\nе) выполнение прикладных исследований, опытно-конструкторских работ и создание\nобъектов интеллектуальной собственности;\n\nж) осуществление научной и педагогической экспертизы;\n\n3) организация воспитательной работы с обучающимися;\n\nи) иные функции, не противоречащие Уставу КФУ и соответствующие профилю института.\n\n4.2. Институт может заниматься следующими видами деятельности:\n\nа) оказание образовательных услуг в пределах, установленных лицензией на ведение\nобразовательной деятельности, образовательных услуг сверх государственных заданий\n(контрольных цифр) по приему обучающихся по программам среднего, высшего и\nпослевузовского профессионального образования;\n\n6) оказание услуг в пределах, установленных лицензией на ведение образовательной\nдеятельности, образовательных услуг сверх государственных заданий (контрольных цифр) по\nприему обучающихся по программам профессиональной подготовки, переподготовки и\nповышения квалификации кадров;\n\nв) оказание платных дополнительных образовательных услуг предусмотренных Приложе-\nнием № 3 к настоящему Положению по согласованию с Проректором по образовательной дея-\nтельности;\n\nг) выполнение прикладных научно-исследовательских, опытно-конструкторских, топо-\nграфических, инженерно-геодезических, инженерно-геофизических, геолого-геофизических ра-\nбот, работ относящихся к геодезической, картографической, землеустроительной деятельности;\n\nд) производство и реализация наукоемких видов продукции, продукции производственно-\nтехнического, учебного и бытового назначения;\n\nе) оказание научно-технических, консультационных (консалтинговых), информационных,\nмаркетинговых, патентно-лицензионных, экспертных услуг;\n\nж) оказание услуг по защите информации, медицинских, диагностических услуг;\n\nФГАОУВПО КФУ",
      "has_text": true
    },
    {
      "page_number": 4,
      "text": "Положение Инст H3HKH ерального госуда| енного автономного образовательного\nвысшего профессионального образования «Казанский (Приволжский еральный университет» a\n\n3) оказание услуг в области связи, включая услуги в области информационно - телекомму-\nникационных систем и телематических служб, по защите информационных технологий, услуг\nпо передаче данных, услуг по предоставлению каналов связи;\n\nи) апробация и реализациия образовательных продуктов и программ;\n\nк) осуществление экспертной деятельности по подготовке заключений о подготовленности\nк изданию новой учебно-методической литературы (учебников, учебно-методических пособий),\nа также о подготовленности к введению новых образовательных программ по направлениям\nподготовки в установленной сфере; |\n\nл) выпуск и реализация аудиовизуальной продукции, программных продуктов, в том числе\nобучающих программ, информационных и других материалов, изготовленных за счет средств,\nполученных от приносящей доход деятельности;\n\nм) проведение испытаний, анализов, экспертиз по профильным отраслям наук;\n\nн) обслуживание и ремонт приборов, оборудования и иной техники;\n\n0) проведение исследований и работ по сертификации изделий, материалов, веществ, обо-\nрудования, строительных элементов, продукции и услуг, работ по метрологии и стандартиза-\nЦИИ,\n\nп) проведение работ по контролю качества, диагностике, дефектоскопии изделий, материа-\nлов, сырья и пищевых продуктов;\n\nр) ведение пуско-наладочных работ;\n\nс) разработка нормативной и проектной документации в области физики, химии, физико-\nхимической технологии, биомедицины, радиокоммуникаций, автоматизации систем управле-\nния;\n\nт) осуществление и реализация рекламной, редакционно-издательской, издательско-\nполиграфической деятельности;\n\nу) оказание копировально-множительных услуг, тиражирование учебных, учебно-\nметодических, информационно-аналитических и других материалов;\n\nф) реализация товаров, приобретенных за счет средств от приносящей доход деятельности,\nнаправленной на обеспечение уставной деятельности, в том числе на обеспечение образователь-\nного процесса и научной деятельности;\n\nх) оказание посреднических услуг, в целях обеспечения выполнения основных задач КФУ,\nуказанных в Уставе и настоящем Положении;\n\nц) выполнение работ, связанных с использованием сведений, составляющих государствен-\nную тайну, мероприятий и (или) оказание услуг в области защиты государственной тайны;\n\nч) организация и проведением ярмарок, выставок, симпозиумов, конференций, в том числе\nс участием иностранных юридических и физических лиц.\n\n5. Организационная структура института\n\n5.1. В состав института входят подразделения, перечень которых приведен в Приложении\n№1 к настоящему Положению. Руководители подразделений находятся в административном\nподчинении директора института. Права и обязанности руководителей подразделений опреде-\nляются должностными инструкциями, разработанными Директором института и утвержденны-\nми ректором КФУ в установленном порядке.\n\n5.2. Институт может иметь другие подразделения, создаваемые в установленном порядке.\nЗадачи и права указанных подразделений оговариваются в соответствующих положениях.\n\n5.3. Решения об изменении структуры института, связанные с созданием или ликвидацией\nподразделений института, переменой направлений подготовки специалистов, принимаются\nУченым советом КФУ по представлению Ученого совета института и утверждаются приказом\nректора КФУ в установленном порядке.\n\nФГАОУВПО КФ",
      "has_text": true
    },
    {
      "page_number": 5,
      "text": "Положение об Инсти H3HKH ерального_ государственного автономного образовательного еждения\nвысшего п ссионального образования «Казанский (Приволжский еральный университет» [КОПИЯ\n\n6. Управление институтом\n\n6.1. Управление институтом осуществляется в соответствии с настоящим Положением.\n\n6.2. Положение об институте рассматривается на открытом заседании Ученого совета ин-\nститута, принимается решением Ученого совета КФУ и утверждается-ректором КФУ.\n\n6.3. Координацию и контроль деятельности института осуществляет ректор КФУ.\n\nОбщее руководство деятельностью Института осуществляет его ученый совет. Порядок\nего формирования и работы определяются настоящим Положением и Регламентом Ученого Со-\nвета института.\n\n6.4. Непосредственное руководство институтом осуществляет Директор, назначаемый на\nсрок до 5 лет.\n\nДиректор института несет персональную ответственность за качество подготовки обу-\nчающихся в институте и функционирование института в целом.\n\nПервоначально, в период создания института, директор института назначается приказом\nректора КФУ без проведения конкурса. Последующее назначение на должность директора ин-\nститута осуществляется приказом ректора КФУ из числа предложенных Конкурсной комиссией\nкандидатур. Состав Конкурсной комиссии утверждается приказом ректора КФУ, а порядок ее\nработы и формирования регулируется соответствующим локальным актом КФУ.\n\nКонкурсная комиссия выдвигает не менее трех кандидатов из числа наиболее квалифици-\nрованных и авторитетных специалистов, имеющих ученую степень или ученое звание, как ми-\nнимум один из которых не является штатным сотрудником КФУ.\n\n6.5. Директор действует от имени института в пределах полномочий, определенных Уста-\nвом КФУ, настоящим Положением и в соответствии с доверенностью, выданной директору ин-\nститута ректором КФУ.\n\nРаспоряжения директора института обязательны для всех работников и обучающихся ин-\nститута.\n\n6.6. Директор института может иметь штатных заместителей, назначаемых приказом рек-\nтора на срок полномочий директора института. Заместители директора института по направле-\nнию деятельности назначаются приказом ректора КФУ по представлению директора института,\nсогласованному с соответствующим проректором по направлению деятельности. Объем полно-\nмочий заместителей определяется трудовым договором и должностными инструкциями.\n\n6.7. Директор может быть освобожден от должности по основаниям, предусмотренным\nтрудовым договором и другим основаниям, предусмотренным действующим законодательст-\nвом РФ.\n\nОплата труда, размеры и порядок назначения выплат стимулирующего характера (премии,\nнадбавки и др.) директору института регламентируются трудовым договором.\n\n6.8. Ученый совет института является выборным представительным органом института.\nЗаседания Ученого совета института проводятся в соответствии с Регламентом Ученого совета\nинститута. .\n\n6.9. Ученый совет института избирается из числа ведущих преподавателей, научных со-\nтрудников и обучающихся института сроком на 5 лет на Конференции института с учетом квот\nотделений и других подразделений института. Решение о проведении Конференции института и\nее формировании принимается Ученым советом института.\n\nВ состав Ученого совета института входят по должности: директор (председатель Ученого\nсовета), заместители директора, а также по решению Ученого совета института руководители\nструктурных подразделений. Количественный состав Ученого совета института определяется\nКонференцией института. Число избранных членов Ученого совета должно быть более полови-\nны от общего числа членов Ученого совета.\n\nПри Ученом совете института формируются: аттестационная комиссия, учебно-\nметодическая комиссия, бюджетно-правовая комиссия, научно-технический совет, совет НИРС,\n\nэкспертные комиссии. cree PEL RETYTI SENATOR SOUS SPORES ESTEE\nЭКЗЕМПЛЯР\nФГАОУВИО KY",
      "has_text": true
    },
    {
      "page_number": 6,
      "text": "Положение об Ин изики _федерального госуда нного автономного образовательного\nвысшего профессионального образования «Казанский (Приволжский еральный университет» И Я\n\nTee\n\nУченый совет института вправе формировать временные комиссии.\n\nКаждый избранный член Ученого совета института обязан работать хотя бы в одной ко-\nмиссии.\n\nПо решению Ученого совета к работе в комиссиях с правом совещательного голоса могут\nпривлекаться сотрудники института, не являющиеся членами Ученого совета института.\n\nСостав Ученого совета института утверждается приказом ректора КФУ.\n\n6.10. Ученый совет института:\n\nа) рассматривает и утверждает учебные планы и программы по направлениям подготовки\nи специальностям и их соответствие государственным стандартам;\n\n6) обсуждает и принимает решения о создании и упразднении специализаций и программ\nподготовки совместно с Советами отделений, с последующим утверждением директором ин-\nститута;\n\nв) заслушивает отчеты об учебно-методической и научно-исследовательской работе от-\nдельных кафедр;\n\nг) обсуждает планы научно-исследовательской работы и планы повышения квалификации\nпрофессорско-преподавательского состава подразделений;\n\nд) подводит итоги учебной и производственной практики обучающихся подразделений, не\nвходящих в состав отделений;\n\nе) обсуждает ежегодные отчеты директора об учебно-методической, научной и воспита-\nтельной работе в институте и об экономической деятельности института;\n\nж) определяет процедуру избрания членов Конференции института;\n\n3) проводит в установленном порядке конкурсный отбор на замещение должностей препо-\nдавательского состава и вносит в установленном в КФУ порядке кандидатуры на должности\nзаведующих кафедрами, профессоров и другие должности в Ученый совет КФУ ;\n\nи) рассматривает дела соискателей ученых званий в установленном порядке;\n\nк) обсуждает по представлению кафедр кандидатуры преподавателей, работающих над\nдокторскими диссертациями, для перевода на должности научных сотрудников;\n\nл) обсуждает кандидатов на зачисление в аспирантуру, магистратуру и докторантуру;\n\nм) утверждает индивидуальные планы аспирантов и ежегодно рассматривает материалы\nоб их аттестации для подразделений, не входящих в состав отделений;\n\nн) утверждает тематические планы НИР, НИОКР и инновационных проектов межкафед-\nральных и междисциплинарных лабораторий;\n\nо) обсуждает итоги государственной аттестации выпускников института;\n\nп) принимает и вносит предложения в Ученый совет КФУ по изменению настоящего по-\nложения;\n\nр) принимает типовые и примерные положения о подразделениях института;\n\nс) рассматривает и разрабатывает принципы распределения учебной нагрузки;\n\nт) обсуждает и выдвигает кандидатуры на именные стипендии, премии, на присвоение\nученых и почетных званий;-\n\nу) утверждает принципы распределения учебной нагрузки  профессорско-\nпреподавательского состава института;\n\nф) рассматривает вопросы распределения централизованных средств;\n\nх) утверждает принципы распределения стимулирующих выплат;\n\nц) разрабатывает принципы распределения финансовых средств, находящихся в ведении\nинститута;\n\nу) рассматривает другие вопросы, связанные с деятельностью института.\n\n6.11. Решения Ученого совета института по всем вопросам учебной и научной работы ин-\nститута принимаются открытым голосованием, простым большинством голосов, и считаются\nправомочными, если в заседании принимают участие более 1/2 членов Ученого совета. При\nпроведении конкурсного отбора на замещение должностей профессорско-преподавательского\n\nЭКЗЕМПЛЯР |\nФГАОУВПО КФ",
      "has_text": true
    },
    {
      "page_number": 7,
      "text": "Положение об_Инс изики ерального госуда| нного автономного азовательного _\nвысшего про ионального образования «Казанский (Приволжский еральный университет» Я\n\nсостава, при обсуждении вопросов о представлении к утверждению в ученых званиях решения\nпринимаются тайным голосованием при участии не менее 2/3 членов Ученого совета.\n\n6.12. Заседания Ученого совета института оформляются протоколами. Протоколы подпи-\nсываются председателем и ученым секретарем совета.\n\n6.13. Конференция института вносят по установленной Ученым советом КФУ квоте кан-\nдидатуры для избрания членами Ученого совета КФУ от института. Решение о выдвижении\nкандидатуры для избрания в Ученый совет КФУ принимается Конференцией путем тайного го-\nлосования. |\n\n6.14. Деятельность института регламентируется действующим законодательством, на-\nстоящим Положением и локальными актами КФУ.\n\n7. Права и обязанности директора института\n\n7.1. Директор института имеет право:\n\n1) в рамках полномочий, предоставленных ему доверенностью ректора КФУ, представи-\nтельствовать во внешних организациях, вести дела в судебных учреждениях, заключать догово-\nры и контракты, утверждать акты выполненных работ (услуг), распоряжаться денежными сред-\nствами, заключать и расторгать трудовые договоры и совершать иные действия;\n\n2) в установленном порядке запрашивать и получать необходимую для работы инфор-\nмацию и документы от подразделений КФУ, сторонних организаций и учреждений;\n\n3) принимать участие в работе совещаний, заседаний по вопросам, связанным с направ-\nлениями деятельности института, в том числе представлять интересы института в Ученом сове-\nте КФУ, в ректорате, в других подразделениях КФУ.\n\n4) издавать приказы и распоряжения, касающиеся организации работы института в рам-\nках настоящего положения;\n\n5) вносить на рассмотрение ректора КФУ представления о приеме, переводе, увольнении\nработников института, об установлении работникам института из средств КФУ доплат и надба-\nвок стимулирующего характера в соответствии с локальными актами КФУ, поощрении работ-\nников и наложении на них взысканий в соответствии с действующим законодательством;\n\n6) в пределах, имеющихся у института средств на оплату труда из средств от принося-\nщей доходы деятельности и иных средств, в рамках, установленных доверенностью ректора\nКФУ, выданной директору института, устанавливать работникам института доплаты и надбав-\nки стимулирующего характера в соответствии с локальными актами КФУ;\n\n7) в пределах полномочий издавать распоряжения о поощрении работников и наложении\nна них взысканий в соответствии с законодательством РФ и локальными актами КФУ;\n\n8) вносить на утверждение ректора КФУ проект приказа об изменении (утверждении)\nштатного расписания основных структурных подразделений института, а также в рамках пол-\nномочий предоставленных доверенностью ректора КФУ утверждать штатное расписание иных\nструктурных подразделений института;\n\n9) вносить проректорам по направлениям деятельности предложения по созданию усло-\nвий, необходимых для выполнения возложенных на институт задач, улучшения условий труда\nработников института, в том числе по обеспечению их оборудованными рабочими местами;\n\n10) разрабатывать предложения по совершенствованию работы института, его финансо-\nвого и кадрового обеспечения;\n\n11) осуществлять внутреннее распределение и учет рабочего времени всех работников\nинститута, в том числе рабочей нагрузки профессорско-преподавательского состава;\n\n12) разрабатывать и вносить на рассмотрение ректора КФУ структуру администрации ин-\nститута (директората) в соответствии с действующими нормативами;\n\n13) распоряжаться средствами института, в рамках полномочий делегированных доверен-\nностью, выданной ректором КФУ;\n\n‚ ЭКЗЕМПЛЯР |\n\nФГАОУВПО КФУ.",
      "has_text": true
    },
    {
      "page_number": 8,
      "text": "Положение об Ин изики ального госуда нного автономного образовательного\nвысшего п ионального образования «Казанский (Приволжский еральный университет» Я|\n\n14) в рамках полномочий, делегированных ректором КФУ утверждать сметы доходов и\nрасходов института на финансовый год;\n\n15) вносить на рассмотрение ректора КФУ предложения о приобретении учебного и науч-\nного оборудования общего назначения и коллективного пользования;\n\n16) в рамках полномочий, делегированных ректором КФУ и в пределах квот института,\nосуществлять приобретение оборудования для поддержания учебного процесса;\n\n17) вносить на рассмотрение ректора КФУ представления о назначении научных руково-\nдителей общеуниверситетских проектов, реализуемых при участии института, а также назна-\nчать научных руководителей иных проектов, осуществляемых институтом;\n\n18) делать представление о переводе студентов с курса на курс, допускать студента к сда-\nче государственных экзаменов или к защите дипломного проекта /работы/, магистерской дис-\nсертации;\n\n19) вносить на утверждение ректора КФУ учебные планы по специальностям и направле-\nниям магистратуры;\n\n20) по согласованию с проректором по образовательной деятельности утверждать учеб-\nные планы по специализациям и программам магистратуры;\n\n21) осуществлять реализацию образовательных услуг на платной основе по образователь-\nным программам, согласованным с проректором по образовательной деятельности;\n\n22) являться членом приемной комиссии КФУ;\n\n23) подписывать и визировать документы в пределах своей компетенции;\n\n24) требовать от сотрудников института выполнения локальных нормативных актов КФУ,\nконтролировать их выполнение и принимать меры по привлечению к ответственности сотруд-\nников института, нарушающих данные нормативные акты;\n\n25) требовать от сотрудников института выполнения распоряжений директора института,\nнаправленных на выполнение сотрудниками института их обязанностей, предусмотренных на-\nстоящим положением и должностными инструкциями;\n\n26) в рамках полномочий, делегированных ректором КФУ, направлять сотрудников ин-\nститута всех категорий в командировки внутри страны.\n\n7.2. Директор института обязан:\n\n1) обеспечивать руководство всей деятельностью института и эффективное использова-\nние его ресурсов;\n\n2) руководить формированием годовых и перспективных планов работы института, не-\nсти персональную ответственность за их реализацию;\n\n3) ежегодно отчитываться о проделанной работе на заседании Ученого совета института;\n\n4) руководить организацией учебной, научной и воспитательной работы в институте;\n\n5) контролировать выполнение учебной нагрузки;\n\n6) руководствоваться решениями Ученого совета института при распределении финан-\nсовых средств;\n\n7) делать представления в приказ о назначении стипендии студентам института в соот-\nветствии с существующими нормативными актами;\n\n8) осуществлять контроль за подготовкой аспирантов и работой по повышению квали-\nфикации профессорско-преподавательского состава;\n\n9) осуществлять общее руководство подготовкой учебников, учебных и методических\nпособий;\n\n10) организовывать работу по оказанию содействия выпускникам института в трудоуст-\nройстве после окончания вуза и по поддержанию связи с ним;\n\n11) проводить совещания руководителей подразделений для оперативного решения теку-\nщих вопросов;\n\n12) ежегодно отчитывается перед Ученым советом института об учебно-научной, воспи-\nтательной и финансово-хозяйственной деятельности института;\n\n13) регулировать отношения между подразделениями института;\n\nГ ЭКЗЕМПЛЯВ\nФГАОУВПО КФУ",
      "has_text": true
    },
    {
      "page_number": 9,
      "text": "Положение_об Инсти изики ерального гос енного автономного образовательного\nвысшего профессионального образования «Казанский (Приволжский) федеральный университет» И Я\n\n14) организовывать обеспечение подразделений института финансовым и материально-\nтехническими ресурсами;\n\n15) организовать ведение бухгалтерского учета в институте в соответствии с законода-\nтельством РФ и учетной политикой КФУ.\n\n16) своевременно представлять финансовые и иные отчеты о деятельности института;\n\n17) регулировать производственные отношения между работниками института;\n\n18) разрабатывать должностные инструкции на сотрудников института и представлять их\nна утверждение в установленном порядке;\n\n19) создавать условия для профессионального роста и повышения квалификации ¢ сотруд-\nников института;\n\n20) готовить предложения по эксплуатации и ремонту помещений, закрепленных за ин-\nститутом;\n\n21) эффективно и целевым образом использовать штаты, предоставленную в его ведение\nматериально-техническую базу;\n\n22) своевременно внедрять в практику работы института передовые формы и методы ор-\nганизации труда, учебного процесса и научной работы;\n\n23) организовывать труд работников института в соответствии с требованиями его безо-\nпасности и рациональной организации;\n\n24) нести персональную ответственность за финансово-хозяйственную деятельность Ин-\nститута, своевременное исполнение налоговых обязательств и обеспечение ведения налоговой и\nиной отчетности института.\n\n8. Отделение физического института как структурное подразделение\n\n8.1. Отделение института — основное учебно-научное структурное подразделение институ-\nта, включающее в себя кафедры и иные подразделения.\n\n8.2. Управление отделением института осуществляется в соответствии с внутренними\nнормативными документами КФУ, настоящим Положением и Положением об отделении. По-\nложение об отделении рассматривается на открытом заседании Ученого совета института и ут-\nверждается ректором КФУ.\n\n8.3. Координацию и контроль деятельности отделения осуществляет директор института.\n\nОтделение возглавляет руководитель отделения, назначаемый на должность приказом рек-\nтора КФУ по представлению директора института из числа лиц, рекомендованных к занятию\nэтой должности Советом отделения, в соответствии с Регламентом Совета отделения, из числа\nнаиболее квалифицированных и авторитетных специалистов, имеющих ученую степень или\nученое звание.\n\n8.4. Руководитель отделения может иметь штатных заместителей согласно нормативам,\nдействующим в КФУ. Заместители руководителя отделения назначаются приказом ректора\nКФУ по представлению директора института на основании представления руководителя отде-\nления. Объем полномочий заместителей определяется должностными инструкциями.\n\n8.5. Руководитель отделения может быть освобожден от должности по основаниям, пре-\nдусмотренным действующим законодательством, приказом ректора КФУ.\n\n8.6. В отделении действует выборный представительный орган — Совет отделения. Заседа-\nния Совета отделения проводятся в соответствии с Регламентом Совета отделения.\n\n8.7. Совет отделения избирается из числа ведущих преподавателей, научных сотрудников\nи обучающихся отделения сроком на 5 лет в порядке, определенном Регламентом Совета отде-\nления.\n\nВ состав Совета отделения входят по должности: руководитель отделения (председатель\nСовета отделения), предложенные им заместители, а также другие руководители структурных\nподразделений по решению Совета отделения. Число избранных членов Совета отделения\nдолжно быть более половины от общего числа членов Совета отделения.\n\nФГАОУВПО KOY}",
      "has_text": true
    },
    {
      "page_number": 10,
      "text": "Положение_об_Инс изики федерального госуда| енного автономного образовательного >\nвысшего ессионального образования «Казанский (Приволжский еральный университет» Я\n\nПри Совете отделения формируются комиссии, взаимодействующие в своей деятельности\nс профильными комиссиями Ученого совета института.\n\nСостав Совета отделения утверждается директором института по представлению руково-\nдителя отделения.\n\n8.8. Совет отделения:\n\nа) рассматривает учебные планы и программы по направлениям подготовки и специально-\nстям и их соответствие государственным стандартам;\n\n6) обсуждает и представляет решения о создании и упразднении специализаций на утвер-\nждение Ученого совета института;\n\nв) рассматривает отчеты об учебно-методической и научно-исследовательской работе ка-\nфедр совместно с Ученым советом института;\n\nг) обсуждает планы научно-исследовательской работы и планы повышения квалификации\nпрофессорско-преподавательского состава отделения;\n\nд) подводит итоги учебной и производственной практики студентов отделения;\n\nе) обсуждает ежегодные отчеты руководителя отделения об учебно-методической, науч-\nной и воспитательной работе;\n\nж) определяет процедуру избрания членов Совета отделения;\n\n3) готовит рекомендации Ученому совету института по замещению должностей препода-\nвательского состава и руководителей структурных подразделений;\n\nк) рассматривает дела соискателей ученых званий в установленном порядке и представля-\nети Ученому совету института;\n\nл) обсуждает по представлению кафедр кандидатуры преподавателей, работающих над\nдокторскими диссертациями, для перевода на должности научных сотрудников;\n\nм) обсуждает кандидатов на зачисление в аспирантуру, магистратуру и докторантуру;\n\nн) рассматривает индивидуальные планы аспирантов и ежегодно рассматривает материа-\nлы об их аттестации и представляет их директору института;\n\nо) утверждает программы занятий студентов, перешедших на обучение по индивидуаль-\nному плану и представляет их директору института;\n\nп) рассматривает тематические планы НИР, НИОКР и инновационных проектов, выпол-\nняющихся в пределах отделения;\n\nр) обсуждает планы повышения квалификации специалистов;\n\nс) обсуждает итоги государственной аттестации выпускников института;\n\nф) рассматривает вопросы распределения учебной нагрузки между кафедрами;\n\nх) обсуждает и выдвигает кандидатуры на именные стипендии, премии, на присвоение\nученых и почетных званий;\n\nц) рассматривает другие вопросы, связанные с деятельностью отделения.\n\n8.9. Решения Совета отделения по всем вопросам учебной и научной работы отделения\nпринимаются открытым голосованием, простым большинством голосов, и считаются право-\nмочными, если в заседании принимают участие более 1/2 членов Совета. При проведении кон-\nкурсного отбора на замещение должностей профессорско-преподавательского состава, при об-\nсуждении вопросов о представлении к утверждению в ученых званиях решения принимаются\nтайным голосованием при участии не менее 2/3 членов Совета.\n\n8.10. Заседания Совета отделения оформляются протоколами. Протоколы подписываются\nпредседателем и ученым секретарем совета.\n\n8.11. Совет отделения, в соответствии с Регламентом Совета отделения рекомендует по\nустановленной Ученым советом КФУ квоте кандидатуры для избрания членами Ученого совета\nинститута.\n\n8.12. Права руководителя отделения.\n\n1) издавать распоряжения, касающиеся организации работы отделения в рамках настоя-\nщего положения;\n\n2) вносить на рассмотрение директора института представления о приеме, переводе,\n\nФГАОУВПО Koy",
      "has_text": true
    },
    {
      "page_number": 11,
      "text": "Положение об Инсти H3HKH ерального енного автономного об вательного ения\n\nвысшего профессионального образования «Казанский (Приволжский еральный университет» [КОПИ Я]\n\nувольнении работников отделения, об установлении работникам отделения доплат и надбавок\nстимулирующего характера в соответствии с Положением об оплате труда и материальном\nстимулировании в КФУ, поощрении работников и наложении на них взысканий в соответствии\nс законодательством;\n\n3) разрабатывать предложения по совершенствованию работы отделения, его финансо-\nвого и кадрового обеспечения;\n\n4) являться членом приемной комиссии КФУ.\n\n5) подписывать и визировать документы в пределах своей компетенции.\n\n6) требовать от сотрудников отделения выполнения локальных нормативных актов\nКФУ, контролировать их выполнение и принимать меры по привлечению к ответственности\nсотрудников института, нарушающих данные нормативные акты.\n\n8.13. Обязанности руководителя отделения:\n\n1) обеспечивать руководство всей деятельностью отделения и эффективное использова-\nние его ресурсов;\n\n2) руководить формированием годовых и перспективных планов работы отделения, не-\nсти персональную ответственность за их реализацию;\n\n3) ежегодно отчитываться о проделанной работе на заседании Совета отделения и Уче-\nного Совета института;\n\n4) руководить организацией учебной, научной и воспитательной работы в отделении;\n\n5) контролировать выполнение учебной нагрузки;\n\n6) осуществлять контроль за подготовкой аспирантов и работой по повышению квали-\nфикации профессорско-преподавательского состава;\n\n7) осуществлять руководство подготовкой учебников, учебных и методических пособий;\n\n8) организовывать работу по оказанию содействия выпускникам отделения в трудоуст-\nройстве после окончания вуза и по поддержанию связи с ним;\n\n9) проводить совещания руководителей подразделений для оперативного решения теку-\nщих вопросов;\n\n10) организовывать обеспечение подразделений отделения финансовым и материально-\nтехническими ресурсами;\n\n11) регулировать производственные отношения между работниками отделения;\n\n12) создавать условия для профессионального роста и повышения квалификации сотруд-\nников;\n\n13) готовить представления о поошрении сотрудников отделения в соответствии с поло-\nжением «О стимулирующих выплатах в КФУ».\n\n14) готовить предложения по эксплуатации и ремонту помещений, закрепленных за отде-\nлением;\n\n15) своевремённо внедрять в практику работы отделения передовые формы и методы ор-\nганизации труда, учебного процесса и научной работы;\n\n16) организовывать труд работников в соответствии с требованиями его безопасности и\nрациональной организации;\n\n17) обеспечить ведение делопроизводства и отчетности.\n\n9. Прием обучающихся и организация учебного процесса.\nПодготовка научно-педагогических кадров.\n\n9.1. Прием в институт осуществляется в соответствии с Правилами приема в КФУ. Вели-\nчина и структура приема на обучение за счет средств государственного бюджета по направле-\nниям подготовки и специальностям института определяются Ученым советом КФУ в пределах\nгосударственных заданий (контрольных цифр), устанавливаемых ежегодно Министерством\nобразования и науки Российской Федерации.\n\n`` ЭКЗЕМПЛЯР\nФГАОУВПО Koy",
      "has_text": true
    },
    {
      "page_number": 12,
      "text": "Положение об Hue иЗики ерального государственного автономного образовательного :\nвысшего про ионального образования «Казанский (Приволжский еральный университет» Я\n\n9.2. В институте устанавливаются следующие ступени высшего профессионального обра-\nзования:\n\n- высшее профессиональное образование, подтверждаемое присвоением лицу, успешно\nпрошедшему итоговую аттестацию, квалификации (степени) «бакалавр» (срок освоения образо-\nвательной программы - не менее чем 4 года);\n\n- высшее профессиональное образование, подтверждаемое присвоением лицу, успешно\nпрошедшему итоговую аттестацию, квалификации «дипломированный специалист» (срок ос-\nвоения образовательной программы - не менее чем 5 лет, за исключением случаев, предусмот-\nренных соответствующими государственными образовательными стандартами);\n\n- высшее профессиональное образование, подтверждаемое присвоением лицу, успешно\nпрошедшему итоговую аттестацию, квалификации (степени) «магистр» (срок освоения образо-\nвательной программы - не менее чем 2 года).\n\n9.3. Подготовка специалистов в институте ведется по специальностям и направлениям,\nуказанным в Приложении 2 настоящего Положения.\n\n9.4. В соответствии с Уставом КФУ институт может осуществлять подготовку по допол-\nнительным образовательным программам, и оказывать платные дополнительные образователь-\nные услуги, указанным в Приложении 3 настоящего Положения.\n\n9.5. Учебный процесс в институте организуется в соответствии с действующим законода-\nтельством, Уставом и другими локальными актами КФУ.\n\n9.6. Преподавание общеобразовательных дисциплин обеспечивается профессорами, до-\nцентами, старшими преподавателями с ученой степенью. Чтение лекций ассистентами допуска-\nется лишь по разрешению Ученого Совета института по представлению Ученого совета отделе-\nния;\n\n9.7. Обучение в институте осуществляется по очной дневной и очно-заочной формам.\n\n9.8. По каждой из форм обучения допускается обучение по индивидуальным планам, ут-\nверждаемым Ученым советом института.\n\n9.9. В институте подготовка научно-педагогических кадров осуществляется через докто-\nрантуру и аспирантуру (см. Приложение 4), а также путем прикрепления к кафедрам соискате-\nлей ученых степеней.\n\nДля завершения работы над диссертациями преподавателям могут предоставляться твор-\nческие отпуска с временным переводом на должности научных сотрудников.\n\n9.10. Решение о зачислении в докторантуру принимает Ученый совет КФУ по заключению\nкафедры и по представлению Ученого совета института.\n\n9.11. Зачисление в соискатели ученой степени кандидата наук или доктора наук произво-\nдится приказом ректора КФУ по заключению соответствующей кафедры и представлению Уче-\nного совета института.\n\n9.12. По профилю института в КФУ созданы и действуют советы по защите кандидатских\nи докторских диссертаций (см. Приложение 5), работающие в соответствии с Положением ВАК\nо диссертационном совете. .\n\n10. Организация научно-исследовательской работы и инновационной деятельности\n\n10.1. Научно-исследовательская работа в институте является составной частью научно-\nисследовательской деятельности КФУ и подготовки специалистов.\n\n10.2. Научные исследования и разработки в институте проводятся в соответствии с дейст-\nвующим законодательством и на основе:\n\nа) государственных и муниципальных программ;\n\n6) заказов физических и юридических лиц;\n\nв) международных, национальных и региональных программ и инициативных проектов;\n\nг) университетских и институтских программ и инициативных проектов.\n\nФГАОУВПО КФУ",
      "has_text": true
    },
    {
      "page_number": 13,
      "text": "Положение 06 Ин иЗики ерального госуда енного автономного образовательного НИЯ\nвысшего профессионального образования «Казанский (Приволжский еральный университет» КО П И Я\n\n10.3. Финансирование научно-исследовательской работы и инновационных разработок\nосуществляется за счет:\n\nа) средств федерального бюджета (субсидии, субвенции), направляемых в основном на\nразвитие фундаментальных и поисковых исследований;\n\n6) грантов;\n\nв) средств, получаемых по договорам с заказчиками, в том числе с зарубежными;\n\nг) средств из фондов развития;\n\nд) средств различных фондов, в том числе и зарубежных;\n\nе) добровольных пожертвований, целевых взносов юридических и физических лиц.\n\n11. Организация воспитательной работы\n\n11.1. Воспитательная работа в институте является неотъемлемой составной частью про-\nцесса подготовки специалистов, она нацелена на формирование всесторонне развитой личности\nобучающегося.\n\n11.2. Основными задачами воспитательной работы в институте являются:\n\nа) раскрытие творческих, интеллектуальных и организационных способностей обучаю-\nщихся;\n\n6) эстетическое и духовно-нравственное воспитание;\n\nв) организация оздоровительной работы, пропаганда здорового образа жизни;\n\nГ) развитие студенческого самоуправления;\n\nд) организация студенческого досуга, помощь в реализации студенческих инициатив;\n\nе) организация и контроль воспитательной работы в общежитиях.\n\n11.3. Одной из форм воспитательной работы является институт кураторства. Каждая груп-\nпа имеет куратора, занимающегося учебной и воспитательной работой в группах. Кураторы\nподотчётны директору института, руководителям отделений.\n\nКураторы оказывают помощь студентам при их взаимодействии со структурами КФУ, ве-\nдущими учебную и внеучебную работу, проводят специальные мероприятия на курсах и спо-\nсобствуют участию студентов в общеинститутских и общеуниверситетских мероприятиях.\n\n11.4. В институте ежегодно принимается программа воспитательной работы с обучающи-\nмися. Программа обсуждается и принимается на Учёном совете института с приглашением на\nсовет преподавателей, сотрудников, обучающихся и представителей общественных организа-\nций института. Программа утверждается директором.\n\n11.5. В конце учебного года на Учёном совете института заслушивается отчет директора\nинститута (заместителя директора института) о воспитательной работе.\n\n11.6. Институт принимает меры к обеспечению финансирования воспитательной работы и\nеё стимулирования.\n\n12, Международная деятельность института\n\n12.1. Институт, в соответствии с положениями Устава КФУ, участвует в международном\nсотрудничестве КФУ с зарубежными организациями, учреждениями и предприятиями.\n\n12.2. В сфере международной деятельности институт:\n\nа) осуществляет обучение иностранных граждан в соответствии с межгосударственными и\nмежправительственными соглашениями, а также договорами и контрактами, заключенными\nуниверситетом с зарубежными учебными заведениями, организациями и гражданами;\n\n6) вносит предложения по приглашению иностранных ученых и специалистов для научной\nработы и чтения лекций в институте;\n\nв) вносит предложения проректору по образовательной деятельности о заграничных ко-\nмандировках сотрудников, аспирантов и студентов института;\n\nг) осуществляет иные формы сотрудничества с зарубежными организациями, не противо-\n\n|ФГАОУВПО КФУ|",
      "has_text": true
    },
    {
      "page_number": 14,
      "text": "Положение об Ин ИЗИКИи ерального госуда: енного автономного образовательного ждения\n\nвысшего профессионального образования «Казанский (Приволжский еральный университет» К ОПИЯ\n\nречащие законодательству Российской Федерации, Республики Татарстан и Уставу КФУ.\n12.3. Международная деятельность института проводится по согласованию с управлением\nмеждународных связей КФУ.\n\n13. Сотрудники института и обучающиеся\n\n13.1. В институте предусматриваются должности для научно-педагогического (профессор-\nско-преподавательский состав, научные работники), инженерно-технического, административ-\nно-хозяйственного, производственного, учебно-вспомогательного и иного персонала.\n\n13.2. Работники института и обучающиеся имеют права, определенные действующим за-\nконодательством, трудовым договором, должностными инструкциями, Уставом КФУ.\n\n13.3. Преподаватели института не реже 1 раза в 5 лет проходят обучение по повышению\nквалификации, в том числе по системе научной стажировки.\n\n13.4. Преподаватели не реже, чем через каждые 10 лет непрерывной преподавательской\nработы имеют право на творческий отпуск сроком до одного года. Творческий отпуск предос-\nтавляется по решению Ученого совета КФУ по рекомендации Ученого совета института, как\nправило, для завершения докторской диссертации, для написания учебника или монографии. В\nзависимости от финансовых возможностей КФУ отпуск может предоставляться с оплатой, с\nчастичной оплатой или без оплаты. Порядок и условия предоставления, а также условия финан-\nсирования определяются Ученым советом КФУ.\n\n13.5. Все сотрудники и обучающиеся обязаны соблюдать Устав КФУ, настоящее Положе-\nние, Правила внутреннего распорядка, своевременно выполнять распоряжения и приказы рек-\nтора КФУ и директора института, руководителей структурных подразделений.\n\n14. Экономика института\n\n14.1. Директор института несет ответственность за сохранность и эффективное использо-\nвание имущества, находящегося в пользовании института.\n\n14.2. Институт в рамках выделенных объемов финансовых ресурсов имеет право подавать\nзаявки на приобретение движимого имущества, необходимого для достижения целей и задач\nинститута.\n\n14.3. Средства от деятельности института, в том числе приносящей доходы деятельности,\nсредства пожертвований и целевых взносов юридических и физических лиц, в т.ч. иностранных\nграждан и иностранных юридических лиц, целевого капитала поступают первоначально в рас-\nпоряжение КФУ.\n\nВ соответствии с учетной политикой КФУ, названные средства поступают в пользование\nинститута и учитываются отдельно на балансе института. Указанные средства используются\nинститутом для достижения целей, ради которых он создан.\n\n14.4. Источниками фермирования имущества института и финансового обеспечения его\nдеятельности являются: средства федерального бюджета (субсидии, субвенции), средства, по-\nлучаемые от осуществления различных видов платных образовательных услуг, лицензируемых\nв установленном порядке, и предпринимательской деятельности; добровольные пожертвования\nи целевые взносы юридических и физических лиц, в том числе зарубежных, и другие законные\nисточники, направляемые на обеспечение деятельности института.\n\n14.5. Финансовое обеспечение института осуществляется на основании утвержденных в\nустановленном порядке объемов финансирования, выделяемых институту из сметы расходов\nсредств федеральной субсидии на календарный год по каждому виду расходов, плана финансо-\nво-хозяйственной деятельности и бюджета института. Корректировка смет расходов средств\nфедеральной субсидии, плана финансово-хозяйственной деятельности и бюджета института\nпроизводится КФУ в порядке, установленном законодательством РФ.\n\n14.6. Институт самостоятельно формирует заявку на выделение ему объемов финансиро-\n\n| ФГАОУВПО KOY|",
      "has_text": true
    },
    {
      "page_number": 15,
      "text": "Положение об Hue ИЗИКИ ерального _госуда енного автономного образовательного\n\nвысшего профессионального образования «Казанский (Приволжский) федеральный университет» К ОП И Я\n\nвания для ведения финансово-хозяйственной деятельности с приложением необходимых расче-\nтов и обоснования на каждый финансовый год.\n\n14.7. Директор института несет ответственность за своевременную организацию работы\nпо получению КФУ требуемых лицензий (сертификатов, разрешений) на осуществление дея-\nтельности института в соответствии с законодательством РФ.\n\n14.8. Финансовые результаты от ведения приносящих доход видов деятельности институ-\nта консолидируются КФУ для целей бухгалтерского учета и налогообложения в соответствии с\nзаконодательством и порядком, установленным учетной политикой КФУ.\n\n14.9. Финансовые результаты деятельности института определяются для целей оценки\nдеятельности института и расходования в соответствии с порядком, установленным бюджетной\nполитикой КФУ.\n\n14.10. Институт может получать целевые благотворительные средства, средства грантов и\nиные средства непосредственно, а также в порядке внутренних расчетов от КФУ в соответствии\nс утвержденной в установленном порядке сметой.\n\n14.11. Институт использует средства федеральной субсидии и целевые средства, включая\nспонсорские, в строгом соответствии с их назначением и утвержденными сметами.\n\n14.12. Институт использует средства от ведения предпринимательских видов деятельно-\nсти в части расходов головной организации в соответствии с порядком, установленным учетной\nполитикой КФУ.\n\n14.13. Институт отвечает по обязательствам, вытекающим из его хозяйственной деятель-\nности, денежными средствами в части обязательств института, находящимися на расчетном\nсчете КФУ, за исключением целевых средств. При недостаточности денежных средств вышена-\nзванные обязательства института исполняются КФУ своими денежными средствами.\n\n14.14. Институт, в пределах имеющихся у него средств на оплату труда, в порядке, уста-\nновленном законодательством РФ, локальными актами КФУ об оплате труда, в рамках, уста-\nновленных доверенностью, выданной директору института, определяет размеры доплат и над-\nбавок, премий и других выплат стимулирующего характера.\n\n15. Учет и отчетность\n\n15.1. Институт самостоятельно осуществляет оперативный бухгалтерский учет, руково-\nдствуясь федеральным законом о бухгалтерском учете, инструкцией по бухгалтерскому учету с\nучетом особенностей учета в некоммерческих организациях и учетной политикой КФУ, утвер-\nждаемой приказом ректора.\n\n15.2. Институт осуществляет налоговый учет, исполняя обязанность головной организа-\nции по уплате налогов в соответствии с налоговым кодексом Российской Федерации и учетной\nполитикой КФУ.\n\n15.3. Институт осуществляет статистический учет, руководствуясь законодательством\nРоссийской Федерации, Республики Татарстан и учетной политикой КФУ.\n\n15.4. Институт осуществляет управленческий учет деятельности в соответствии с требо-\nваниями, установленными КФУ.\n\n15.5. Форма и порядок ведения бухгалтерского, налогового учета, сроки предоставления\nотчетности устанавливаются действующим законодательством.\n\n15.6. Форма, порядок и сроки представления статистической отчетности регулируются ор-\nганами государственной статистики и учетной политикой КФУ.\n\n15.7. Форма, порядок и сроки представления управленческой (внутренней) отчетности ус-\nтанавливаются локальными актами КФУ.\n\n15.8. Бухгалтерский, налоговый и статистический учет в институте ведется бухгалтерией,\nвозглавляемой главным бухгалтером института. Главный бухгалтер назначается на должность\nпо согласованию с главным бухгалтером — начальником Управления бухгалтерского учета и\nфинансового контроля (УБУ и ФК) КФУ.\n\nФГАОУВПО КФУ\n\n15",
      "has_text": true
    },
    {
      "page_number": 16,
      "text": "высшего профессионального образования «Казанский п. иволжский еральный университет»\n\n15.9. Исполнение дополнительных функций возлагается на главного бухгалтера института\nдолжностной инструкцией, утвержденной ректором КФУ в установленном порядке.\n\n15.10. Осуществление управленческого учета возлагается на должностных лиц института,\nобласть деятельности которых соответствует структуре и предмету информационного запроса.\nСоответствующие должностные лица назначаются распоряжением директора института.\n\n15.11. Директор института, его заместители и главный бухгалтер несут установленную\nзаконодательством Российской Федерации дисциплинарную, материальную и уголовную от-\nветственность за нарушение порядка ведения учетных операций, сроков представления, иска-\nжение государственной отчетности и внутренней отчетности КФУ.\n\n15.12. Контроль над соблюдением финансово-хозяйственной дисциплины института осу-\nществляется КФУ и соответствующими федеральными и региональными органами в пределах\nих компетенции.\n\n16. Делопроизводство института\n16.1. Делопроизводство в институте ведется в соответствии с Номенклатурой дел КФУ.\n17. Взаимодействие с другими подразделениями\n\n17.1. Директор института и сотрудники института взаимодействуют:\n\nс директоратами других институтов и деканами факультетов КФУ по вопросам организа-\nции учебного процесса, согласования передачи нагрузки, в отдельных случаях — по вопросам\nсовместной учебно-методической и научно-исследовательской деятельности;\n\nс ректоратом КФУ по вопросам согласования принципиальных аспектов организации\nучебно-методической, научно-исследовательской и воспитательной работы в тех случаях, когда\nэти вопросы не решаются взаимодействием с проректором по образовательной деятельности;\n\nс проректором по образовательной деятельности в части осуществления им руководства и\nконтроля в области учебно-методической работы института, а также организации, координа-\nции, контроля и обеспечения деятельности института в части ведения образовательной дея-\nтельности;\n\nс проректором по научной деятельности в части осуществления им руководства и контро-\nля в области научных исследований института, а также организации, координации, контроля и\nобеспечения деятельности института в части ведения научной деятельности;\n\nс проректором по инновационной деятельности в части ведения научно-технической и ин-\nновационной деятельности;\n\nс проректором по административной работе — руководителем аппарата по организации,\nкоординации, контролю и обеспечению деятельности института в части, связанной с делопро-\nизводством и документооборотом, а также обеспечения его безопасного функционирования;\n\nс проректором по вопросам экономического и стратегического развития по организации,\nкоординации, контролю и обеспечению деятельности института в части осуществления эконо-\nмической деятельности и реализации Программы развития КФУ;\n\nс проректором по социальной и воспитательной работе по организации, координации,\nконтролю и обеспечению деятельности института в части воспитательного, социального и\nспортивно-оздоровительного направлений деятельности института;\n\nс проректором по хозяйственной деятельности по организации, координации, контролю и\nобеспечению деятельности института в части реализации функции эксплуатации зданий и со-\nоружений, организации материально-технической базы;\n\nс проректором по финансовой деятельности по координации и контролю деятельности ин-\nститута в части осуществления экономической и финансовой деятельности;\n\nс советником ректора по вопросам внедрения и использования инфокоммуникационных\nтехнологий по организации, координации, контролю и обеспечению деятельности института в\n\nЭКЗЕМПЛЯР } в",
      "has_text": true
    },
    {
      "page_number": 17,
      "text": "высшего сионального об азования «Казанский п иволжЖский еральный университет»\n\nчасти ведения ими деятельности по использованию, развитию и внедрению инфокоммуникаци-\nонных технологий;\n\nс комиссиями Ученого Совета КФУ, в том числе через своих представителей, по вопросам\nстратегии развития, ключевым проблемам учебно-методической и научно-инновационной дея-\nтельности КФУ, конкурсным вопросам, а также по вопросам изменения положения о институте\nи др.\n\n17.2. Институт работает непосредственно:\n\nс Учебно-методическим управлением по вопросам совершенствования, модернизации и\nоптимизации учебного процесса, осуществления учебного процесса и реализации учебных пла-\nнов и нормативных документов по подготовке специалистов и другим вопросам связанным с\nорганизацией учебного процесса;\n\nс Управлением по социальной и воспитательной работе;\n\nс Управлением научно-инновационной деятельности по вопросам организации научно-\nисследовательской, опытно - конструкторской и инновационной деятельности;\n\nс Управлением бухгалтерского учета и финансового контроля по вопросам методического\nи методологического обеспечения деятельности бухгалтерской службы института, составления\nи представления бухгалтерской и налоговой отчетности института для целей консолидации,\nфинансирования института, контроля постановки бухгалтерского и налогового учета; контроля\nведения кассовых операций и внутрихозяйственных расчетов, выбора бухгалтерского про-\nграммного продукта;\n\nс Отделом труда и заработной платы по вопросам планирования фонда заработной платы,\nорганизации труда, действующих форм и систем заработной платы, материального и\nморального стимулирования;\n\nс Планово-финансовым управлением по вопросам финансового и экономического плани-\nрования деятельности института, в разрезе бюджетного планирования, планирования внебюджет-\nной деятельности, включая планирование расходов и доходов по целевым средствам и средствам\nот предпринимательской деятельности, с выведением результатов, отражаемых в отчетности\nУправления;\n\nс Управлением кадров по вопросам приема, перевода, увольнения работников института;\n\nс Отделом документационного и информационного обеспечения по вопросам документи-\nрования управленческой деятельности и организации рациональной работы с документами;\n\nсо службами, обеспечивающими безопасное функционирование КФУ в области проти-\nвопожарной, антитеррористической безопасности, контрольно-пропускного режима, моби-\nлизационной и военно-учетной работы, охраны труда;\n\nс другими подразделениями университета в соответствии с производственной необходи-\nMOCTBIO.\n\n17.3. Институт взаимодействует с институтами и другими структурными подразделениями\nКФУ в рамках различных форм по вопросам организации учебно-методической работы для\nобучающихся смежных специальностей, проведения совместных научных исследований, инно-\nвационной деятельности и др.\n\n17.4. Институт взаимодействует со сторонними организациями, если такое взаимодейст-\nвие требуется для выполнения задач и функций, возложенных на институт.\n\n18. Внесение изменений в положение\n\n18.1. Внесение изменений и дополнений в настоящее положение осуществляется путем\nподготовки проекта положения в новой редакции директором института, и утверждения его\nприказом ректора КФУ в установленном порядке.\n\nЭКЗЕМПЛЯР | п\nФГАОУВПО КФУ!",
      "has_text": true
    },
    {
      "page_number": 18,
      "text": "Положение об Институте физики федерального государственного автономного образовательного учреждения\nвысшего ионального образования «Казанский иволЖСкиЙ НЫЙ итет»\n\n19. Рассылка положения К ОП И Я\n\n19.1. Настоящее положение подлежит обязательной рассылке, которую осуществляет От-\nдел документационного и информационного обеспечения (далее — ОДИО) в порядке, опреде-\nленном Инструкцией по делопроизводству. .\n\n19.2. Настоящее положение размещается на веб-сайте физического института веб-портала\n\nКФУ.\n\n20. Регистрация и хранение положения\n20.1. Положение об институте регистрируется в ОДИО. Оригинальный экземпляр настоя-\nщего положения хранится в ОДИО до замены его новым вариантом. Заверенная копия настоя-\nщего положения хранится в институте.\n\n21. Порядок создания, ликвидации, реорганизации и переименования\n\n21.1. Институт создается, ликвидируется, реорганизуется и переименовывается приказом\nректора КФУ в установленном порядке.\n\n/\nДиректор /,\nИнститута физики if A.B. Аганов\nСОГЛАСОВАНО СОГЛАСОВАНО\nНачальника юридического отдела Проректор по административной работе\n\n- руководитель аппарата\n\nГ.М. Сибгатуллина А. Н. Хашов\nись)\n\n(подпись)",
      "has_text": true
    }
  ],
  "total_pages": 18,
  "success": true
}