{
  "filename": "Polozhenie_img.pdf",
  "pages": [
    {
      "page_number": 1,
      "text": "МИНИСТЕРСТВО НАУКИ И ВЫСШЕГО\nОБРАЗОВАНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ\nФГАОУ ВО «Казанский (Приволжский)\nфедеральный университет»\n\n«29» FA 207.\n\nИ.Р. Гафуров\n\n№2077 67-0242-2 Др\n\nг. Казань\n\n204d,\n\nПРИНЯТО\n\nрешением Ученого совета\n\nФГАОУ ВО «Казанский (Приволжский)\nфедеральный университет»\n\nот 26.06.2020 г. протокол №8\n\nПОЛОЖЕНИЕ\n\nо Елабужском институте (филиале)\nфедерального государственного автономного\nобразовательного учреждения высшего образования\n«Казанский (Приволжский) федеральный университет»",
      "has_text": true
    },
    {
      "page_number": 2,
      "text": "1. Общие положения\n\n1.1. Настоящее положение устанавливает порядок (правила) и условия\nдеятельности Елабужского института (филиала) федерального государственного\nавтономного образовательного учреждения высшего образования «Казанский\n(Приволжский) федеральный университет» (далее — филиал и КФУ соответственно).\n\n1.2. Филиал является обособленным структурным подразделением КФУ,\nрасположенным вне места нахождения КФУ, и осуществляет свою деятельность в\nсоответствии с уставом КФУ и настоящим положением.\n\n1.3. Филиал создан приказом Министерства образования и науки Российской\nФедерации от 2 февраля 2011 г. №156 как филиал федерального государственного\nавтономного образовательного учреждения высшего профессионального образования\n«Казанский (Приволжский) федеральный университет» в г.Елабуга в связи с\nреорганизацией государственного образовательного учреждения высшего\nпрофессионального образования «Елабужский государственный педагогический\nуниверситет» путем присоединения его к КФУ.\n\nПриказом Министерства образования и науки Российской Федерации от 22 января\n2013г. №22 филиал федерального государственного автономного образовательного\nучреждения высшего профессионального образования «Казанский (Приволжский)\nфедеральный университет» в г. Елабуга переименован в Елабужский институт (филиал)\nфедерального государственного автономного образовательного учреждения высшего\nпрофессионального образования «Казанский (Приволжский) федеральный университет»\n\n1.4. Полное наименование филиала на русском языке: Елабужский институт\n(филиал) федерального государственного автономного образовательного учреждения\nвысшего образования «Казанский (Приволжский) федеральный университет».\n\n1.5. Сокращенные наименования на русском языке: Елабужский институт\n(филиал) ФГАОУ ВО КФУ; Елабужский институт (филиал) КФУ; Елабужский институт\nКФУ.\n\n1.6. Место нахождения филиала: Россия, Республика Татарстан, 423600, г.\nЕлабуга, ул. Казанская д. 89.\n\n1.7. Филиал не является юридическим лицом и осуществляет свою деятельность\nот имени КФУ. Филиал не может от своего имени приобретать и осуществлять\nимущественные и личные неимущественные права, нести обязанности, быть истцом и\nответчиком в суде. Ответственность за деятельность филиала несет КФУ.\n\n1.8. Лицензирование и государственная аккредитация филиала осуществляется в\nсоответствии с законодательством Российской Федерации.\n\n1.9. Имущество филиала учитывается на отдельном балансе и на балансе КФУ.\n\n1.10. Филиал учитывает результаты своей деятельности, ведет бухгалтерскую и\nстатистическую отчетность в порядке, установленном действующим законодательством\nРФ и в соответствии с учетной политикой КФУ. Филиал осуществляет налоговый учет в\nпределах предоставленных ему полномочий и в соответствии с Налоговым кодексом РФ.\n\n1.11. Филиал имеет печать со своим полным наименованием, штампы, бланки и\nиную атрибутику со своим наименованием. По согласованию с КФУ филиал может\nоткрывать лицевые и расчетные счета в кредитных организациях.\n\n1.12. Филиал имеет сайт в информационно-телекоммуникационной сети Интернет,\nна котором размещается информация, перечень которой установлен законодательством\nРФ.\n\n2. Задачи и функции филиала",
      "has_text": true
    },
    {
      "page_number": 3,
      "text": "2.1. Основные задачи филиала определяются основными задачами КФУ,\nустановленными уставом КФУ и законодательством Российской Федерации.\n\n2.2. Филиал осуществляет следующие функции:\n\n— осуществляет образовательную деятельность по реализации образовательных\nпрограмм высшего образования, образовательных программ среднего профессионального\nобразования, основных и дополнительных  общеобразовательных — программ,\nдополнительных профессиональных программ, основных программ профессионального\nобучения в соответствии с выданной лицензией;\n\n— обеспечивает условия для подготовки научными и педагогическими\nработниками диссертаций на соискание ученой степени доктора наук в докторантуре КФУ\nи подготовки диссертаций на соискание ученой степени кандидата наук лицами,\nприкрепленными к КФУ;\n\n— ведет научную деятельность, в том числе проводит научные исследования,\nэкспериментальные разработки, экспертные, аналитические работы, а также\nраспространяет современные научные знания в российском обществе, в том числе в\nпрофессиональных сообществах;\n\n— способствует развитию науки и образования в Российской Федерации,\nобеспечивает конкурентоспособность КФУ по отношению к ведущим зарубежным\nобразовательным и исследовательским центрам;\n\n— содействует интеграции науки, образования и здравоохранения в\nмеждународное научно-исследовательское и образовательное пространство;\n\n— организовывает воспитательную работу и обеспечивает для обучающихся и\nработников условия для реализации их интеллектуального и творческого потенциала,\nзанятий спортом, отдыха;\n\n— развивает материально-техническую базу КФУ;\n\n— осуществляет информационное обеспечение структурных подразделений\nфилиала, работников и обучающихся филиала, развивает и применяет информационные\nсети, базы данных, программы;\n\n— представляет интересы КФУ и осуществляет их защиту.\n\nФилиал помимо функций, указанных в п. 2.2 настоящего положения, осуществляет\nиные функции, осуществление которых в соответствии с законодательством Российской\nФедерации является обязательным.\n\n2.3. При осуществлении функций, предусмотренных п. 2.2 настоящего\nположения, филиал вправе осуществлять приносящую доход деятельность,\nпредусмотренную уставом КФУ.\n\n2.4. Эффективность деятельности филиала по решению возложенных на него задач\nможет определяться по результатам выполнения установленных филиалу ключевых\nпоказателей эффективности деятельности.\n\nПеречень ключевых показателей эффективности в отношении каждого филиала\nутверждается приказом ректора КФУ или уполномоченного им лица на основании\nрешения ученого совета КФУ.\n\nПримерные формы и перечень ключевых показателей эффективности деятельности\nфилиала приведены в приложении к настоящему положению.\n\n2.5. Филиал содействует выполнению государственного задания, установленного\nучредителем КФУ.\n\n3. Организационная структура филиала\n\n3.1. Филиал может иметь в своей структуре различные структурные\nподразделения, обеспечивающие осуществление образовательной, научной, медицинской\nи иной деятельности КФУ (отделения, факультеты, центры, кафедры, подготовительные\nотделения и курсы, научно-исследовательские, ’инновационно-технологические,\nметодические и учебно-методические подразделения, лаборатории, учебные и учебно-\n\n3",
      "has_text": true
    },
    {
      "page_number": 4,
      "text": "производственные мастерские, учебно-научные базы, практики, учебно-\nдемонстрационные центры, библиотеки, типографии, музеи, спортивные клубы,\nспортивно-оздоровительные лагеря, физкультурно-оздоровительные центры, общежития,\nинтернаты, психологические и социально-педагогические службы, обеспечивающие\nсоциальную адаптацию и реабилитацию нуждающихся в ней обучающихся, ботанический\nсад и иные предусмотренные локальными нормативными актами КФУ структурные\nподразделения).\n\n3.2. Структура и штатное расписание филиала утверждается ректором КФУ в\nсоответствии с уставом КФУ.\n\n3.3. Структура филиала и его численный состав определяются исходя из\nхарактера и объема работ, а также из функциональных задач, возложенных на него.\n\n4. Управление деятельностью филиала\n\n4.1. Общее руководство филиалом осуществляет коллегиальный орган — ученый\nсовет филиала, избираемый на срок не более 5 (пяти) лет.\n\nВ состав ученого совета филиала входят директор филиала (председатель ученого\nсовета), деканы факультетов и заведующие кафедрами. Другие члены ученого совета\nфилиала избираются общим собранием научно-педагогических работников и\nобучающихся филиала с участием ректора КФУ или лицом, им уполномоченным, и\nобучающихся КФУ путем тайного голосования. Число избираемых членов ученого совета\nфилиала КФУ устанавливается общим собранием научно-педагогических работников и\nобучающихся филиала.\n\n4.2. Список кандидатов в состав избираемой части ученого совета филиала,\nвыносимый на рассмотрение общего собрания научно-педагогических работников и\nобучающихся филиала, формируется ученым советом КФУ с учетом предложений общих\nсобраний научно-педагогических работников и обучающихся филиала. При этом норма\nпредставительства в ученом совете филиала обучающихся определяется ученым советом\nфилиала.\n\n4.3. Представители структурных подразделений и обучающихся филиала считаются\nизбранными в ученый совет филиала или отозванными из него, если за них проголосовало\nболее 50 процентов присутствующих на общем собрании научно-педагогических\nработников и обучающихся филиала при условии участия в работе общего собрания\nнаучно-педагогических работников и обучающихся филиала не менее двух третьих\nсписочного состава научно-педагогических работников и обучающихся филиала.\n\nРешение об избрании в члены ученого совета филиала принимает ученый совет\nКФУ. Ученый совет КФУ может делегировать общему собранию научно-педагогических\nработников и обучающихся филиала полномочия по избранию членов ученого совета\nфилиала.\n\nПорядок формирования, сроки и полномочия ученого совета филиала определяется\nположением об ученом совете филиала, утверждаемым ученым советом КФУ.\n\n4.4. Ученый совет филиала формируется при условии, если в составе филиала входит\n20 и более научного педагогических работников, за исключением работающих в филиале\nна условиях совместительства и неполного рабочего времени.\n\nВ случае если в состав филиала входит не менее 20 научно-педагогических\nработников, за исключением работающих в филиале на условиях совместительства и\nнеполного рабочего времени, функции ученого совета филиала выполняет Общее\nсобрание научно-педагогических работников и обучающихся филиала.\n\n4.5. ученый совет КФУ может делегировать отдельные свои полномочия ученому\nсовета филиала. Решение Ученого совета филиала могут быть отменены решением\nученого совета КФУ.",
      "has_text": true
    },
    {
      "page_number": 5,
      "text": "4.6. Непосредственное управление деятельностью филиала осуществляет директор,\nназначаемый на должность и освобождаемый от должности приказом ректора КФУ.\n\nНа должность директора назначается лицо, отвечающее установленным\nзаконодательством Российской Федерации квалификационным требованиям.\n\nДиректор филиала осуществляет свою деятельность в соответствии с уставом КФУ,\nнастоящим положением и доверенностью, выданной ему ректором КФУ. Должностные\nобязанности директора филиала не могут исполняться по совместительству.\n\nДиректор филиала несет персональную ответственность за результаты\nдеятельности филиала, в том числе за эффективное использование имущества,\nзакрепленного за филиалом.\n\nПрава и обязанности, ответственность директора филиала предусматриваются\nтрудовым договором, должностной инструкцией, утвержденной ректором КФУ, и\nнастоящим положением.\n\n4.7. Должность директора филиала замещается лицом в возрасте не старше\nшестидесяти пяти лет независимо от времени заключения трудовых договоров. Лицо,\nзанимающее данную должность и достигшее указанного возраста, переводится с его\nписьменного согласия на иную должность, соответствующую его квалификации.\n\nУченый совет филиала вправе ходатайствовать перед ученым советом КФУ о\nпродлении срока пребывания в должности директора филиала до достижения им возраста\nсемидесяти лет. По представлению ученого совета КФУ ректор КФУ имеет право\nпродлить срок пребывания в должности директора филиала до достижения им возраста\nсемидесяти лет.\n\nВ период отсутствия директора филиала его обязанности исполняются\nзаместителем (одним из заместителей) на основании приказа ректора КФУ.\n\n4.8. Директор филиала выполняет следующие обязанности:\n\n— осуществляет текущее руководство деятельностью филиала по выполнению\nвозложенных на него функций и решения стоящих перед ним задач;\n\n— представляет интересы КФУ в государственных органах, учреждениях и\nорганизациях и осуществляет их защиту;\n\n— в пределах полномочий распоряжается имуществом, закрепленным за филиалом;\n\n— доводит до сведения работников филиала устав КФУ, приказы (решения) и\nраспоряжения ректора КФУ (или уполномоченного им лица), а также иные локальные\nнормативные акты КФУ, в том числе принимаемые ученым советом КФУ или иным\nуполномоченным органом КФУ, обеспечивает их исполнения и осуществляет контроль за\nих исполнением;\n\n— принимает участие в работе совещаний, заседаний по вопросам, связанным с\nнаправлениями деятельности филиала, в том числе представляет интересы филиала в\nученом совете КФУ, в ректорате, в других структурных подразделениях КФУ;\n\n— в пределах полномочий представляет бухгалтерскую (финансовую) и иную\nотчетность в КФУ и соответствующие органы;\n\n— руководит работой ученого совета филиала (при его наличии);\n\n— обеспечивает сохранность и эффективное использование имущества,\nзакрепленное за филиалом, а также своевременно готовит и вносит предложения по\nнадлежащей эксплуатации и ремонту этого имущества;\n\n- организует труд работников филиала в соответствии с требованиями его\nбезопасности и рациональной организации;\n\n— ведет учет рабочего времени всех работников филиала, в том числе рабочей\nнагрузки педагогических работников, относящихся к профессорско-преподавательскому\nсоставу;\n\n- обеспечивает выполнение ключевых показателей эффективности деятельности\nфилиала, утвержденных ему в порядке, предусмотренном в п.2.4. настоящего положения;",
      "has_text": true
    },
    {
      "page_number": 6,
      "text": "— принимает меры по привлечению к ответственности работников филиала за\nнеисполнение ими своих должностных обязанностей;\n\n— совершает иные действия, необходимые для достижения целей и выполнения\nзадач, стоящих перед КФУ.\n\n4.9. — При исполнении своих обязанностей директор филиала вправе:\n\n— действовать от имени КФУ на основании доверенности в рамках полномочий,\nпредоставленных настоящим положением;\n\n— в пределах полномочий заключать и расторгать от имени КФУ договора и\nконтракты в целях обеспечения деятельности филиала, в том числе договора об\nобразовании с обучающимися и (или) с их родителями (законными представителями) и\nтрудовые договора с работниками филиала (за исключением заместителей директора\nфилиала и главного бухгалтера филиала);\n\n— в пределах полномочий издавать приказы, связанные с оформлением\nвозникновения, изменения и прекращения трудовых отношений с работниками филиала\n(за исключением заместителей директора филиала и главного бухгалтера филиала), а\nтакже приказы, связанные с предоставлением работникам филиала гарантий и\nкомпенсаций, предусмотренных законодательством РФ и обеспечением их трудовых прав;\n\n— издавать приказы, распоряжения и давать указания, обязательные для\nисполнения всеми работниками филиала;\n\n— в пределах полномочий ииздавать распорядительные акты (приказы), связанные\nс возникновением, изменением и прекращением образовательных отношений с\nобучающимися филиала, а также распорядительные акты (приказы), связанные с\nобеспечением прав обучающихся и предоставлением им мер социальной поддержки;\n\n— осуществлять взаимодействие со структурными подразделениями КФУ в\nустановленном порядке, в том числе запрашивать и получать необходимую для работы\nфилиала информацию и документы от структурных подразделений КФУ;\n\n— вносить на рассмотрение ректора КФУ предложения по вопросам, касающимся\nдеятельности филиала, в том числе предложения о приеме, переводе, увольнении\nзаместителей директора филиала и главного бухгалтера и об установлении работникам\nфилиала из средств КФУ доплат и надбавок стимулирующего характера в соответствии с\nлокальными нормативными актами КФУ и мер материальной поддержки;\n\n— вносить на рассмотрение ректора КФУ предложения 06 изменении\n(утверждении) структуры и штатного расписания филиала;\n\n— вносить ответственным должностным лицам КФУ предложения по созданию\nусловий, необходимых для выполнения возложенных на филиал функций и стоящих\nперед ним задач, улучшения условий труда работников филиала, в том числе по\nобеспечению их оборудованными рабочими местами;\n\n— в пределах полномочий выдавать доверенности работникам филиала;\n\n— устанавливать структурным подразделениям, входящим в структуру филиала,\nплановые показатели деятельности, выполнение которых необходимо для выполнения\nключевых показателей эффективности, утвержденных филиалу в порядке,\nпредусмотренном в п.2.4. настоящего положения;\n\n— знакомиться с проектами решений (приказов, распоряжений) ректора КФУ и\n(или) иных уполномоченных органов и должностных лиц КФУ, касающихся деятельности\nфилиала;\n\n— подписывать и визировать документы в пределах своей компетенции и в\nпределах предоставленных полномочий.\n\n4.10. Директор филиала помимо прав, указанных в п. 4.9 настоящего положения,\nосуществляет иные права, предусмотренные уставом КФУ, иными локальными\nнормативными актами КФУ, трудовым договором и должностной инструкцией.\n\n4.11. В филиале могут создаваться совещательные и координационные органы\n(советы) по различным направлениям деятельности, в том числе попечительский совет\n\n6",
      "has_text": true
    },
    {
      "page_number": 7,
      "text": "филиала. Порядок создания, деятельности, состав и полномочия таких органов (советов)\nопределяются положениями, утверждаемыми ученым советом филиала.\n5. Заключительные положения\n\n5.1. Настоящее положение вступает в силу с момента его утверждения ученым\nсоветом КФУ.\n\n5.2. Внесение изменений и дополнений в настоящее положение осуществляется\nпутем принятия его в новой редакции в соответствии с уставом КФУ.\n\n5.3. Делопроизводство в филиале ведется в соответствии с номенклатурой дел\nКФУ.\n\n5.4. Филиал создается, ликвидируется, реорганизуется и переименовывается в\nсоответствии с действующим законодательством Российской Федерации на основании\nрешения Учредителя КФУ. Учредитель принимает такое решение после рассмотрения\nрекомендаций наблюдательного совета КФУ.\n\n5.5. Ранее действовавшее положение (нормы) по вопросам деятельности филиала\nсчитаются (признаются) утратившими силу с момента утверждения настоящего\nположения.\n\n6. Рассылка настоящего положения\n\n6.1. Настоящее положение подлежит обязательной рассылке, которую\nосуществляет управление документооборота и контроля КФУ (далее — УДК) в порядке,\nопределенном инструкцией по делопроизводству КФУ.\n\n6.2. Настоящее положение размещается на официальном сайте КФУ и на\nофициальном сайте филиала в информационно-телекоммуникационной сети Интернет.\n\n7. Регистрация и хранение настоящего положения\n7.1. Настоящее положение регистрируется в УДК. Оригинальный экземпляр\n\nнастоящего положения хранится в УДК до замены его новым вариантом. Копия\nнастоящего положения хранятся в составе документов филиала.",
      "has_text": true
    }
  ],
  "total_pages": 7,
  "success": true
}