{
  "filename": "Polozhenie.Novoe.ot.14.10.2015_img.pdf",
  "pages": [
    {
      "page_number": 1,
      "text": "КОПИЯ\n\nМИНИСТЕРСТВО ОБРАЗОВАНИЯ УТВЕРЖДЕНО\nИ НАУКИ РОССИЙСКОЙ ФЕДЕРАЦИИ Решением Ученого совета .\nФГАОУ ВО «Казанский (Приволжский) ФГАОУ ВО «Казанский (Приволжский)\nфедеральный университет» федеральный университет\n\n(протокол от 29.09 2015 г. № 6)\n\nПОЛОЖЕНИЕ\nо Набережночелнинском институте (филиале)\nфедерального государственного автономного образовательного\nучреждения высшего образования «Казанский (Приволжский)\nфедеральный университет»",
      "has_text": true
    },
    {
      "page_number": 2,
      "text": "Положение о  HaGe очелнинском ин илиале едерального государственного _ автономного\nобразовательного еждения высшего образования «Казанский HBOJDKCKHH еральный университет»\n\n1. Общие положения\n\n1.1. Настоящее положение устанавливает порядок (правила) и условия деятельности\nНабережночелнинского института (филиала) федерального государственного автономного об-\nразовательного учреждения высшего образования «Казанский (Приволжский) федеральный\nуниверситет» (далее — филиал и КФУ соответственно).\n\n1.2. Филиал является обособленным структурным подразделением КФУ, расположен-\nным вне места нахождения КФУ и осуществляет свою деятельность в соответствии с уставом\nКФУ, настоящим положением.\n\n1.3. Филиал создан приказом Министерства общего и профессионального образования\nРоссийской Федерации от 08 мая 1997г. № 862.\n\n1.4. Полное наименование филиала на русском языке: Набережночелнинский институт\n(филиал) федерального государственного автономного образовательного учреждения выспего\nобразования «Казанский (Приволжский) федеральный университет».\n\n1.5. Сокращенные наименования на русском языке: Набережночелнинский институт\n(филиал) ФГАОУ ВО КФУ, Набережночелнинский институт (филиал) КФУ, Набережночел-\nнинский институт КФУ.\n\n1.6. Место нахождения филиала: Россия, Республика Татарстан, 423812 Набережные\nЧелны, пр.Сююмбике, 10A .\n\n1.7. Филиал не является юридическим лицом и осуществляет свою деятельность от\nимени КФУ. Филиал не может от своего имени приобретать и осуществлять имущественные и\nличные неимущественные права, нести обязанности, быть истцом и ответчиком в суде. Ответ-\nственность за деятельность филиала несет КФУ.\n\n1.8. Лицензирование и государственная аккредитация филиала осуществляется в соот-\nветствии с. законодательством Российской Федерации.\n\n1.9. Имущество филиала учитывается на отдельном балансе и на балансе КФУ.\n\n1.10. Филиал учитывает результаты своей деятельности, ведет бухгалтерскую и стати-\nстическую отчетность в порядке, установленном действующим законодательством РФ и в COOT-\nветствии с учетной политикой КФУ. Филиал осуществляет налоговый учет в пределах предо-\nставленных ему полномочий и в соответствии с Налоговым кодексом РФ.\n\n1.11. Филиал имеет печать со своим полным наименованием, штампы, бланки и иную\nатрибутику со своим наименованием. По согласованию с КФУ филиал может открывать\nлицевые и расчетные счета в кредитных организациях.\n\n1.12. Филиал имеет сайт в информационно-телекоммуникационной сети Интернет, на\nкотором размещается информация, перечень которой установлен законодательством РФ.\n\n2. Задачи и функции филиала\n\n2.1. Основные задачи филиала определяются основными задачами КФУ, установлен-\nными уставом КФУ и законодательством Российской Федерации.\n\n2.2. Филиал осуществляет следующие функции: |\n\n— ведет образовательную деятельность ло реализации образовательных программ в Co-\nответствии с выданной лицензией и в соответствии с потребностями общества и государства в\nинтеллектуальном, культурном и нравственном развитии;\n\n— обеспечивает условия для подготовки научными и педагогическими работниками\nдиссертаций на соискание ученой степени доктора наук в докторантуре КФУ и подготовки дис-\nсертаций на соискание ученой степени кандидата наук лицами, прикрепленными к КФУ;\n\n— ведет научную деятельность, в том числе проводит научные исследования, экспери-\nментальные разработки, экспертные, аналитические работы, а также распространяет современ-\nные научные знания в российском обществе, в том числе в профессиональных сообществах;",
      "has_text": true
    },
    {
      "page_number": 3,
      "text": "Положение о Набережночелнинском институте (филиале) федерального государственного автономного\nобразовательного учреждения высшего образования «Казанский (Приволжский) федеральный университет»\n\n— способствует развитию науки и образования в Российской Федерации, обеспечивает\nконкурентоспособность КФУ по отношению к ведущим зарубежным образовательным и иссле-\nдовательским центрам;\n\n— содействует интеграции науки, образования и производства в международное научно-\nисследовательское и образовательное пространство;\n\n— организовывает воспитательную работу и обеспечивает для обучающихся и работни-\nков условия для реализации их интеллектуального и творческого потенциала, занятий спортом,\nотдыха;\n\n— развивает материально-техническую базу КФУ;\n\n— осуществляет информационное обеспечение структурных подразделений филиала,\nработников и обучающихся филиала, развивает и применяет информационные сети, базы дан-\nных, программы;\n\n— представляет интересы КФУ и осуществляет их защиту.\n\nФилиал помимо функций, указанных в п. 2.2 настоящего положения, осуществляет иные\nфункции, осуществление которых в соответствии с законодательством Российской Федерации\nявляется обязательным.\n\n2.3. При осуществлении функций, предусмотренных п. 2.2 настоящего положения, фи-\nлиал вправе осуществлять приносящую доход деятельность, предусмотренную уставом КФУ.\n\n2.4. Эффективность деятельности филиала по решению возложенных на него задач мо-\nжет определяться по результатам выполнения установленных филиалу ключевых показателей\nэффективности деятельности.\n\nПеречень ключевых показателей эффективности в отношении каждого филиала утвер-\nждается приказом ректора КФУ или уполномоченного им лица на основании решения ученого\nсовета КФУ.\n\nПримерные форма и перечень ключевых показателей эффективности деятельности фи-\nлиала приведены в приложении к настоящему положению.\n\n2.5. Филиал содействует выполнению государственного задания, установленного Учре-\nдителем КФУ.\n\n3. Организационная структура филиала\n\n3.1. Филиал может иметь в своей структуре различные структурные подразделения,\nобеспечивающие осуществление образовательной, научной, медицинской и иной деятельности\nКФУ (отделения, факультеты, Инжиниринговые центры, кафедры, подготовительные отделения\nи курсы, научно-исследовательские, инновационно-технологические, методические и учебно-\nметодические подразделения, лаборатории, учебные и учебно-производственные мастерские,\nучебнь-научные базы, практики, учебно-демонстрационные центры, библиотеки, типографии,\nмузеи, спортивные клубы, спортивно-оздоровительные лагеря, физкультурно-оздоровительные\nцентры, общежития, интернаты, психологические и социально-педагогические службы, обеспе-\nчивающие социальную адаптацию и реабилитацию нуждающихся в ней обучающихся, ботани-\nческий сад и иные предусмотренные локальными нормативными актами КФУ структурные\nподразделения).\n\n3.2. Структура и штатное расписание филиала. утверждается ректором КФУ в соответ-\nствии с уставом КФУ.\n\n3.3. Структура филиала и его численный состав определяются исходя из характера и\nобъема работ, а также из функциональных задач, возложенных на него.\n\n4. Управление деятельностью филиала\n\n4.1. Общее руководство филиалом осуществляет коллегиальный орган — ученый совет\nфилиала, избираемый на срок не более 5 (пяти) лет.",
      "has_text": true
    },
    {
      "page_number": 4,
      "text": "о ——————=--нынзнннннниней\n\nПоложение о _ Набережночелнииском институте (филиале) федерального государственного автономного\nобразовательного учреждения высшего образования «Казанский (Приволжский) федеральный университет»\n\nВ состав ученого совета филиала по должности входят директор филиала (председатель\nученого совета), заместители директора, заведующие отделениями/деканы факультетов, дирек-\nтор Инжинирингового центра, начальник учебно-методического управления. Другие члены\nученого совета филиала избираются общим собранием научно-педагогических работников и\nобучающихся филиала с участием ректора КФУ или лицом, им уполномоченным путем тайного\nголосования. Число избираемых членов ученого совета филиала КФУ устанавливается общим\nсобранием научно-педагогических работников и обучающихся филиала.\n\n4.2. Список кандидатов в состав избираемой части ученого совета филиала, выносимый\nна рассмотрение общего собрания научно-педагогических работников и обучающихся филиала,\nформируется ученым советом КФУ с учетом предложений общих собраний научно-\nпедагогических работников и обучающихся филиала. При этом нормы представительства в\nученом совете филиала обучающихся определяются ученым советом филиала. |\n\n4.3. Представители структурных подразделений и обучающихся филиала считаются из-\nбранными в ученый совет филиала или отозванными из него, если за это решение проголосова-\nло более 50 процентов присутствующих на общем собрании научно-педагогических работников\nи обучающихся филиала при условии участия в работе общего собрания научно-\nпедагогических работников и обучающихся филиала не менее двух третьих списочного состава\nнаучно-педагогических работников и обучающихся филиала.\n\nРешение об избрании в члены ученого совета филиала принимает ученый совет КФУ.\nУченый совет КФУ может делегировать общему собранию научно-педагогических работников\nи обучающихся филиала полномочия по избранию членов ученого совета филиала.\n\nПорядок формирования, сроки и полномочия ученого совета филиала определяются по-\nложением об ученом совете филиала, утверждаемым ученым советом КФУ.\n\n4.4. Ученый совет филиала формируется при условии, если в состав филиала входит 20\nи более научно-педагогических работников, за исключением работающих в филиале на услови-\nях совместительства и неполного рабочего времени.\n\nВ случае если в состав филиала входит менее 20 научно-педагогических работников, за\nисключением работающих в филиале на условиях совместительства и неполного рабочего вре-\nмени, функции ученого совета филиала выполняет общее собрание научно-педагогических ра-\nботников и обучающихся филиала.\n\n4.5. Ученый совет КФУ может делегировать отдельные свои полномочия ученому со-\nвету филиала. Решения ученого совета филиала могут быть отменены решением ученого совета\nКФУ.\n\n4.6. Непосредственное управление деятельностью филиала осущес директор,\nназначаемый на должность и освобождаемый от должности приказом ректора КФУ из числа\nкандидатур, отвечающих установленным законодательством Российской Федерации квалифи-\nкационным требованиям.\n\nДиректор филиала осуществляет свою деятельность в соответствии с уставом КФУ,\nнастоящим положением и доверенностью, выданной ему ректором КФУ. Должностные обязан-\nности директора филиала не могут исполняться по совместительству.\n\nДиректор филиала несет персональную ответственность за результаты деятельности фи-\nлиала, в том числе за эффективное использование имущества, закрепленного за филиалом.\n\nПрава и обязанности, ответственность директора филиала предусматриваются трудовым\nдоговором, должностной инструкцией, утвержденной ректором КФУ, и настоящим положени-\nем.\n\n4.7. Должность директора филиала замещается, лицом в возрасте не старше шестидеся-\nти пяти лет независимо от времени заключения трудовых договоров. Лицо, занимающее дан-\nную должность и достигшее указанного возраста, переводится с его письменного согласия на\nиную должность, соответствующую его квалификации.\n\nУченый совет филиала вправе ходатайствовать перед ученым советом КФУ о продлении\nсрока пребывания в должности директора филиала до достижения им возраста семидесяти лет.\n\n{",
      "has_text": true
    },
    {
      "page_number": 5,
      "text": "сложение о очелнинском _ HH илиале едерального государственного _автономного\nвательного е. высшего об] вания «Казанский иволжский) федеральный университет»\n\nПо представлению ученого совета КФУ ректор КФУ имеет право продлить срок пребывания в\nдолжности директора филиала до достижения им возраста семидесяти лет.\n\nВ период отсутствия директора филиала его обязанности исполняются заместителем\n{одним из заместителей) на основании приказа ректора КФУ.\n\n4.8. Директор филиала выполняет следующие обязанности:\n\n— осуществляет текущее руководство деятельностью филиала по выполнению возло-\nженвых Ha него функций и стоящих перед ним задач;\n\n— представляет интересы КФУ в государственных органах, учреждениях и организациях\nи осуществляет их защиту;\n\n— в пределах полномочий распоряжается имуществом, закрепленным за филиалом;\n\n— доводит до сведения работников филиала устав КФУ, приказы (решения) и распоря-\nжения ректора КФУ (или уполномоченного им лица), а также иные локальные нормативные ак-\nты КФУ, в том числе принимаемые ученым советом КФУ или иным уполномоченным органом\nКФУ, обеспечивает их исполнения и осуществляет контроль за их исполнением;\n\n— принимает участие в работе совещаний, заседаний по вопросам, связанным с направ-\nлениями деятельности филиала, в том числе представлять интересы филиала в ученом совете\nКФУ, в ректорате, в других структурных подразделениях КФУ;\n\n— в пределах полномочий представляет бухгалтерскую (финансовую) и’ иную отчет-\nность в КФУ и соответствующие органы;\n\n— руководит работой ученого совета филиала (при его наличии);\n\n— организует труд работников филиала в соответствии с требованиями его безопасности\nи рациональной организации;\n\n— ведет учет рабочего времени всех работников филиала, в том числе рабочей нагрузки\nпедагогических работников, относящихся к профессорско-преподавательскому составу;\n\n— принимает меры по привлечению к ответственности работников филиала за неиспол-\nнение ими своих должностных обязанностей; |\n\n— совершает иные действия, необходимые для достижения целей и выполнения задач,\nстоящих перед КФУ.\n\n4.9. TIpa исполнении свойх обязанностей директор филиала вправе:\n\n— действовать от имени КФУ на основании доверенности в рамках полномочий, предо-\nставленных настоящим положением;\n\n— в пределах полномочий заключать и расторгать от имени КФУ договора и контракты\nв целях обеспечения деятельности филиала, в том числе договора об образовании с обучающи-\nмися и (или) с их родителями (законными представителями) и трудовые договора с работника-\nми филиала. |\n\n— в пределах полномочий издавать приказы, связанные с оформлением в зникновения,\nизменения и прекращения трудовых отношений с работниками филиала, а также приказы, свя-\nзанные с предоставлением работникам филиала гарантий и компенсаций, предусмотренных за-\nконодательством РФ и обеспечением их трудовых прав;\n\n— издавать приказы, распоряжения и давать указания, обязательные для исполнения\nвсеми работниками филиала;\n\n— в пределах полномочий издавать распорядительные акты (приказы), связанные с\nвозникновением, изменением и прекращением образовательных отношений с обучающимися\nфилиала, а также распорядительные акты (приказы), связанные с обеспечением прав\nобучающихся и предоставлением им мер социальной поддержки;\n\n— осуществлять взаимодействие со структурными подразделениями КФУ | установлен-\nном порядке, в том числе запраитивать и получать необходимую для работы филиала информа-\nцию и документы от структурных подразделений КФУ;\n\n— вносить на рассмотрение ректора КФУ предложения по вопросам, касающимся дея-\nтельности филиала, установлении работникам филиала из средств КФУ доплат и надбавок сти-\nмулирующего характера в соответствии с локальными нормативными актами КФУ и мер мате-\nриальной поддержки;",
      "has_text": true
    },
    {
      "page_number": 6,
      "text": "— вносить на рассмотрение ректора КФУ предложения об изменении (утверждении)\nструктуры и штатного расписания филиала;\n\n— вносить ответственным должностным лицам КФУ предложения по создавию условий,\nнеобходимых для выполнения возложенных на филиал функций и стоящих перед ним задач,\nулучшения условий труда работников филиала, в том числе по обеспечению их оборудованны-\nми рабочими местами; |\n\n— в пределах полномочий выдавать доверенности работникам филиала. |\n\n— знакомиться с проектами решений (приказов, распоряжений) ректора’ КФУ и (или)\nиных уполномоченных органов и должностных лиц КФУ, касающихся деятельности филиала;\n\n— подписывать и визировать документы в пределах своей компетенции и в пределах\nпредоставленных полномочий.\n\n4.10. Директор филиала помимо прав, указанных в п. 4.9 настоящего положения, осу-\nзцествляет иные права, предусмотренные уставом КФУ, иными локальными нормативными ак-\nтами КФУ, трудовым договором и должностной инструкцией.\n\n4.11. В филиале могут создаваться совещательные и координационные органы (советы)\nпо различным направлениям деятельности, в том числе попечительский совет филиала. Поря-\nдок создания, деятельности, состав и полномочия таких органов (советов) определяются поло-\nжениями, утверждаемыми ученым советом филиала.\n\n. 5. Заключительные положения\n\n5.1. Настоящее положение вступает в силу с момента его утверждения ученым советом\nКФУ.\n\n5.2. Внесение изменений и дополнений в настоящее положение осуществляется путем\nпринятия его в новой редакции в соответствии с уставом КФУ.\n\n5.3. Делопроизводство в филиале ведется в соответствии с номенклатурой дел КФУ.\n\n5.4. Филиал создается, ликвидируется, реорганизуется и переименовывается в соответ-\nствии с действующим законодательством Российской Федерации на основании решения Учре-\nдителя КФУ. Учредитель принимает такое решение после рассмотрения рекомендаций наблю-\nдательного совета КФУ.\n\n6. Рассылка настоящего положения\n\n6.1. Настоящее положение подлежит обязательной рассылке, которую осуществляет\nуправление документооборота и контроля КФУ (далее — УДК) в порядке, определенном ия-\nструкцией по делопроизводству КФУ. |\n\n6.2. Настоящее положение размещается на официальном сайте КФУ и на официальном\n\nсайте филиала в ииформационно-телекоммуникационной сети Интернет.\n7. Регистрация и хранение настоящего положения\n\n7.1. Настоящее положение регистрируется в УДК. Оригинальный экземпляр настоящего\n\n‘положения хранится в УДК до замены его новым вариантом. Копия настоящего положения\n\nхранятся в составе документов филиала. |\n\n4\n1\n\nСОГЛАСОВАНО СОГЛАСОВАНО\nНачальник Правового управления Проректор по административной работе —\nруководитель аппарата\nа\nГ.М. Сибгатуллина А.Н. Хашов\n( ch)",
      "has_text": true
    },
    {
      "page_number": 7,
      "text": "Инициатор согласования: Тимашева Л.В. Документовед\n\nВид документа: Организационно-распорядительный документ\nСогласование инициировано: 08.09.2015 13:38\nПродолжительность согласования: 36 дн. 4 ч. 42 мин.\nСогласование прекращено: 14.10.2015 18:20\n\nДокумент зарегистрирован под номером: 0.1.1.67-06/5/2015\n\nТип согласования: смешанное\nЛист согласования\n\nСрок Результат ..\nФИО P у Замечания! Действия\n| согласования согласования\n\nТип согласования: параллельное\n\nСогласовано\n| 12.10.2015 - 22:50\n=. 1 |Минзарипов Р.Г. . Продолжительность\nсогласования: 14 ч. 42\nм. 56 с.\nСогласовано\n12.10.2015 - 14:16\nПродолжительность\nсогласования: 6 ч. 9 м.\n21 с.\n\ncae Te\nСогласовано\n12.10.2015 - 08:29\nПродолжительность\nсогласования: 22 м. 7 с.\nСогласовано\n‚ 12.10.2015 - 09:58\n7 Лукашина И.Р. Продолжительность\n° согласования: | a. 51\nм. 15 с.\n\n13.10.2015 - 18:41\nТип согласования: последовательное\n\nПродолжительность\n\nсогласования: 9 ч. 40\nМ. 23 с.\n\nСогласовано\n12.10.2015 - 13:31\nПродолжительность\nсогласования: 5 ч. 23\nм. 32 ¢.\n\nСогласовано\n12.10.2015 - 08:49\nПродолжительность\nсогласования: 41 м. 57\nс.\n\nПодписано\n14.10.2015 - 18:00\nПродолжительность\nсогласования: 23 ч. 18\nм. 34 с.\n\nГафуров И.Р.",
      "has_text": true
    },
    {
      "page_number": 8,
      "text": "Город Казань, Республики Татарстан\nЯ Canoes upon Paul Atti Кони Perna Trap”\n\nсэидетельствую верность этой копии с подлинником документа,\nисправлений или каких-либо особенностей нет. Мною, лицу обретившемуюя\nЗа совершением нотариального действия, разъяснено, что при свидетельствовании\nВерности копии докуманта не подтверждается законность содержания\n\nи соответствив изложенных в нем фату фрбрурительности,\nay Зарегистрировано в реестре за №\n\n\\ Нотариус. Ф.Р. Садыкова\n\nыЁ\n\n-\nIAPC Tap,\nSC Ay A\n\nate\"\n\"aera att at\n\nSPY hoe ae\na Fo TUE\n\n= YIGAOS0OLHIMAMOY\n\nВ ДАННОМ ДОКУМЕНТЕ\nПРОНУМЕРОВАНО, ПРОШНУРОВАНО\n\nИ СКРЕЯЛЕНО ПЕЧАТЬЮ\n7 Lad ee a _ ЛИСТОВ\nPIOUS ЕЕ.",
      "has_text": true
    }
  ],
  "total_pages": 8,
  "success": true
}